<template>
  <div class="jtys_fwnr g-wrap g-hp100 s-bgcfff">
    <div class="f-fs15 f-pl15 f-pr15 f-pt15 f-pb30 f-lh24 s-bgcfff">
      <p>经甲乙双方协商，在充分理解签约服务条款的前提下，自愿签订本协议。</p>
      <p>一、服务内容</p>
      <p>签约居民享受以下服务内容。</p>
      <p>（一）基础服务包。</p>
      <p>1.基本医疗服务。家庭医生为签约居民提供约定的常见病、多发病的一般诊疗服务。</p>
      <p>2.基本公共卫生服务。按照《国家基本公共卫生服务项目规范（第三版）》（国卫基层发〔2017〕13号），根据服务对象属性提供相应服务。</p>
      <p>3.健康管理服务。提供电话接听服务，指导和协助签约居民开展自我健康管理；提供“面对面”个性化健康指导，按签约居民服务需求每季度可预约1次；针对辖区主要健康问题定期开展健康教育讲座并提前向签约居民发布有关信息；提供预约诊疗服务，病情复杂、病情不稳定者提供联合治疗服务，帮助签约居民预约上级医院专家门诊、特殊检查、床位等服务。不能解决的疑难疾病提供双向转诊服务。</p>
      <p>（二）个性化服务包。</p>
      <p>根据居民对健康服务的实际需求，实行不同的个性化健康服务，进行分类管理分别指导。个性化服务包包含基础服务包的全部内容，并按不同包提供健康管理增值服务（服务内容以湘卫基层发〔2017〕4号文件规定为准，各地可根据实际情况在此基础上自行制定服务包内容）。</p>
      <p>二、签约服务收费标准及支付政策</p>
      <p>基础服务包收费。按年收取服务费，家庭医生签约服务基础服务包签约费由基本公共卫生服务经费、医保基金和签约居民三方共担，家庭医生签约服务费暂定为 元/人/年，其中基本公共卫生补助经费支付 元，基本医疗保险基金支付 元，个人支付 元。建档立卡贫困人口和计划生育特殊家庭实行优惠签约。</p>
      <p>（二）个性化服务包收费。根据签约对象选择的家庭医生签约服务个性化服务包，按照对应的价格标准收取。</p>
      <p> 三、责任与义务</p>
      <p>（一）甲方的责任与义务。</p>
      <p>1.得到应有的尊重和客观评价。在政策允许的范围内，得到合理劳务报酬。加强自身业务学习，不断提升服务能力。</p>
      <p>2.科学安排服务时间，保证日常诊疗服务的顺利开展；严格执行诊疗规范，提供优质安全服务；实行基本药物制度，方便群众；</p>
      <p>3.在保证医疗安全提前下，提供双方约定的服务；执行城乡居民医保补偿政策，控制医药费用，不得乱收费。</p>
      <p>4.及时告知乙方家庭医生签约服务协议和履约服务情况，有义务对乙方的健康档案信息予以保密。</p>
      <p>（二）乙方的责任与义务。</p>
      <p>1.自愿选择签约医生和服务内容，接受甲方提供的基本医疗、基本公共卫生和个性化服务；需要提供上门服务时，应提前与甲方预约，主动配合并严格执行甲方为其制定防病治病的相关措施；理解甲方工作的特殊性，维护甲方的尊严，配合支持甲方工作；服从健康管理，主动缴纳签约费用。</p>
      <p>监督甲方服务内容的规范实施。将自身健康状况、变化情况及与健康相关的信息资料及时准确告知甲方，保证相关信息的真实性、合法性，并沟通畅通，积极配合甲方的服务。</p>
      <p>2.在接受签约服务的过程中，因乙方对甲方隐瞒病史信息或不执行甲方制定的医疗保健个体方案(包括定期复诊和体检等)而影响到服务质量，其产生的后果由乙方承担。乙方病情遇紧急情况，应及时拨打急救电话，并将病情反馈给家庭医生，甲方不承担乙方病情变化引起的法律责任。</p>
      <p>3.乙方所有的医疗服务，原则上应实行家庭医生首诊（急诊及特殊情况除外）。</p>
      <p>4.反馈甲方服务情况，乙方如对甲方签约医生服务不满意，可向甲方投诉，乃至更换签约医生。</p>
      <p>5.在签约协议期满，乙方可根据履约情况决定是否续约和缴纳家庭医生签约服务费。</p>
      <p>四、其他约定</p>
      <p>1.其它未尽事宜，双方可通过协商，增加、细化服务项目解决。如乙方对甲方服务不满意，可向签约医生所在单位或其上级主管部门投诉，申请更换签约医生。</p>
      <p>2.本协议内容如与国家相关法律法规有抵触，以国家法律法规为准。此协议签订后，原协议自行终止。</p>
      <p>3.本协议一式两份，甲乙双方各执一份，自双方签字之日起生效，协议有效期为壹年，协议到期后，甲方征求乙方意见，并经乙方签字同意后，协议自动续约。乙方对甲方的服务不满意，可申请重新选择家庭医生；甲方认为不适合为乙方继续服务，有权解约。</p>
    </div>
  </div>
</template>
<script>
export default {
  name: 'jtys_fwnr',
  components: {},
  computed: {},
  created() {
    var t = this
    t.updateTitle(t.queryData.title||'服务包详情')
  },
  data() {
    return {}
  },
  methods: {},
  mounted() {}
}
</script>
<style scoped>
@media screen and (max-width: 320px) {}

.jtys_fwnr {}
</style>