<template>
  <div class="jkzc_hx jkzc_bk_box s-bgcfff f-fs14">
    <div class="g-main-content">
      <p class="f-tit">
        <span>简要概述</span>
      </p>
      <p class="f-cont">
        概述
        <br> 呼吸是指机体与外界环境之间气体交换的过程。人的呼吸过程包括三个互相联系的环节：外呼吸，包括肺通气和肺换气；气体在血液中的运输；内呼吸，指组织细胞与血液间的气体交换。正常成人安静时呼吸一次为6.4秒为最佳，每次吸入和呼出的气体量大约为500毫升，称为潮气量。当人用力吸气，一直到不能再吸的时候为止；然后再用力呼气，一直呼到不能再呼的时候为止，这时呼出的气体量称为肺活量。正常成人男子肺活量约为3500-4000毫升，女子约为2500-3500毫升。
        <br>
      </p>
      <p class="f-tit">
        <span>肺通气</span>
      </p>
      <p class="f-cont">
        气体进入肺取决于两方面因素的相互作用：一是推动气体流动的动力；一是阻止其流动的阻力。前者必须克服后者，方能实现肺通气，正如心室射血的动力必须克服循环系统的阻力才能推动血液流动一样。
        <br> （一）肺通气的动力
        <br> 气体进出肺是由大气和肺泡气之间存在着压力差的缘故。在自然呼吸条件下，此压力差产生于肺的张缩所引起的肺容积的变化。可是肺本身不具有主动张缩的能力，它的张缩是由胸廓的扩大和缩小所引起，而胸廓的扩大和缩小又是由呼吸肌的收缩和舒张所引起。当吸气肌收缩时，胸廓扩大，肺随之扩张，肺容积增大，肺内压暂时下降并低于大气压，空气就顺此压差而进入肺，造成吸气（inspiration）。反之，当吸气肌舒张和（或）呼气肌收缩时，胸廓缩小，肺也随之缩小，肺容积减小，肺内压暂时升高并高于大气压，肺内气便顺此压差流出肺，造成呼气（expiration）。呼吸肌收缩、舒张所造成的胸廓的扩大和缩小，称为呼吸运动。呼吸运动是肺通气的原动力。
        <br> （二）肺通气的阻力
        <br> 肺通气的动力需要克服肺通气的阻力方能实现肺通气。阻力增高是临床上肺通0气障碍最常见的原因。肺通气的阻力有两种：弹性阻力（肺和胸廓的弹性阻力），是平静呼吸时主要阻力，约占总阻力的70%；非弹性阻力，包括气道阻力，惯性阻力和组织的粘滞阻力，约占总阻力的30%，其中又以气道阻力为主。
        <br> （三）呼吸功
        <br> 在呼吸过程中，呼吸肌为克服弹性阻力和右面弹性阻力而实现肺通气所作的功为呼吸功。通常以单位时间内压力变化乘以容积变化来计算，单位是kg·m。正常人平静呼吸时，呼吸功不大，每分钟约为0.3-0.6kg·m,其中2/3用来克服弹性阻力，1/3用来克服非弹性阻力。劳动或运动时，呼吸频率、深度增加，呼气也有主动成分的参与，呼吸功可增至10kg·m。病理情况下，弹性或非弹性阻力增大时，也可使呼吸功增大。平静呼吸时，呼吸耗能仅占全身耗能的3%。剧烈运动时，呼吸耗能可升高25倍，但由于全身总耗能也增大15-20倍，所以呼吸耗能仍只占总耗能的3%-4%。
        <br>
      </p>
      <p class="f-tit">
        <span>气体交换</span>
      </p>
      <p class="f-cont">
        肺通气使肺泡不断更新，保持了肺泡气PO2、PCO2的相对稳定，这是气体交换得以顺利进行的前提。气体交换包括肺与外界的气体交换体内的气体交换（肺换气和组织换气），前者是通过呼吸运动完成的，后者在这两处换气的原理一样，都是通过气体的扩散作用实现的。
        <br> 气体交换原理
        <br> （一）呼吸运动
        <br> 吸气时胸廓扩大，呼气时胸廓缩小。胸廓有节律地扩大和缩小，从而完成吸气与呼气，这就是呼吸运动。
        <br> 参与呼吸的肌肉有肋间肌和膈肌。肋间肌和膈肌的收缩与舒张能够使胸廓扩大或缩小。当肋间肌和膈肌收缩时，胸腔体积增大，肺随之扩张，这时肺内气压就低于大气压，外界空气通过呼吸道进入肺，完成吸气。相反，当肋间肌和膈肌舒张是时，胸腔体积缩小，肺随之回缩，这时肺内气压就高于大气压，肺内气体提高呼吸道排出体外，完成呼气。通过呼吸运动，肺实现了雨外界环境的气体交换，使肺泡内的气体不断地得到更新。
        <br> （二）气体的扩散
        <br> 气体分子不停地进行着无定向的运动，其结果是气体分子从分压高处向分压低处发生净转移，这一过程称为气体扩散，于是各处气体分压趋于相等。机体内的气体交换就是以扩散方式进行的。单位时间内氧化扩散的容积为气体扩散速率（diffusion rateD），它受下列因素的影响。 1．气体的分压差 在混合气体中，每种气体分子运动所产生的压力为各该气体的分压，它不受其它气体或其分压存在的影响，在温度恒定时，每一气体的分压只决定于它自身的浓度。混合气的总压力等于各气体分压之和。
        <br> 气体分压可按下式计算：
        <br> 气体分压=总压力×该气体的容积百分比
        <br> 两个区域之间的分压差（△P）是气体扩散的动力，分压差大，扩散快。
        <br> 2．气体的分子量和溶解度质量轻的气体扩散较快。在相同条件下，各气体扩散速率和各气体分子量（MW）的平方根成反比。溶解度（S）是单位分压下溶解于单位容积的溶液中的气体的量。一般以1个大气压，38℃时，100ml液体中溶解的气体的ml数来表示。溶解度与分子量平方根之比（S/***）为扩散系数（diffusion coefficient），取决于气体分子本身的特性。CO2的扩散系数是O2的20倍，主要是因为CO2在血浆中的溶解度（51.5）约为O2的（2.14）24倍的缘故，虽然CO2的分子量（44）略大于O2的（32）。
        <br> 3．扩散面积和距离扩散面积越大，所扩散的分子总数也越大，所以气体扩散速率与扩散面积（A）成正比。分子扩散的距离越大，扩散经全程所需的时间越长，因此，扩散速率与扩散距离(d)成反比。
        <br> 4．温度 扩散速率与温度（T）成正比。在人体，体温相对恒定，温度因素可忽略不计。综上所述，气体扩散速率与上述诸因素的关系是： （三）呼吸气和人体不同部位气体的分压
        <br> 既然气体交换的动力是分压差，则有必要首先了解进行气体交换各有关部位的气体组成和分压。
        <br> 1．呼吸气和肺泡气的成分和分压 人体吸入的气体是空气。空气的主要成分是O2、CO2和N2，具有生理意义的是O2、和CO2。空气中各气体的容各百分比一般不因地域不同而异，但分压却因总大气压的变动而改变。高原大气压降低，各气体的分压也低。吸入的空气在呼吸道内被水蒸气所饱和，所在呼吸道内吸入气的成分已不同于大气，因此各成分的分压也发生相应的改变。
        <br> 从肺内呼出的气体为呼出气，它来自两部分：无效腔的吸入气和来肺泡的肺泡气，是这两部分气体混合。
        <br> 2．血液气体和组织气体的分压（张力）液体中的气体分压称为气体的张力（P），其数值与分压的相同。表5-3示血液和组织中的PO2和PCO2。不同组织的PO2和PCO2不同，同一组织的PO2和PCO2还受组织活动和水平的影响，表中值仅是安静状态下的大致估计值。
        <br> 气体在肺的交换
        <br> （一）交换过程
        <br> 混合静脉血流经肺毛细血管时，血液PCO2是5.32kPa(40mmHg)，比肺泡气的13.83kPa(104mmHg)低，肺泡气中O2便由于分压的差向血液扩散，血液的PCO2便逐渐上升，最后接近肺泡气的PCO2。CO2则向相反的方向扩散，从血液到肺泡，因为混合静脉血的PCO2是6.12kPa(46mmHg)，肺泡的PCO2是5.32kPa(40mmHg)。O2和CO2的扩散都极为迅速，仅需约0.3s即可达到平衡。通常情况下血液流经肺毛细血管的时间约0.7s，所以当血液流经肺毛细血管全长约1/3时，已经基本上完成交换过程。可见，通常情况下肺换气时间绰绰有余。
        <br> （二）影响肺部气体交换的因素
        <br> 前面已经提到气体扩散速率受分压差、扩散面积、扩散距离、温度和扩散系数的影响。这里只需具体说明肺的扩散距离和扩散面积以及影响肺部气体交换的其它因素，即通气/血流比值的影响。
        <br> 1．呼吸膜的厚度 在肺部肺泡气通过呼吸膜（肺泡-毛细血管膜）与血液气体进行交换。气体扩散速率与呼吸膜厚度成反比关系，膜越厚，单位时间内交换的气体量就越少。呼吸膜由六层结构组成；含表面活性物质的极薄的液体层、很薄的肺泡上皮细胞层、上皮基底膜、肺泡上皮和毛细血管膜之间很小的间隙、毛细血管的基膜和毛细血管内皮细胞层。虽然呼吸膜有六层结构，但却很薄，总厚度不到1μm，有的部位只有0.2μm，气体易于扩散通过。此外，因为呼吸膜的面积极大，肺毛细血管总血量不多，只60-140ml，这样少的血液分布于这样大的面积，所以血液层很薄。肺毛细血管平均直径不足8μm，因此，红细胞膜通常能接触至毛细血管壁，所以O2、CO2不必经过大量的血浆层就可到达红细胞或进入肺泡，扩散距离短，交换速度快。病理情况下，任何使呼吸膜增厚或扩散距离增加的疾病，都会降低扩散速率，减少扩散量，如肺纤维化、肺水肿等，可出现低氧血症；特别是运动时，由于血流加速，缩短了气体在肺部的交换时间，这时呼吸膜的厚度和扩散距离的改变显得更有重要性。
        <br> 2．呼吸膜的面积 气体扩散速率与扩散面积成正比。正常成人肺有3亿左右的肺泡，总扩散面积约70m2。安静状态下，呼吸膜的扩散面积约40m2,故有相当大的贮备面积。运动时，因肺毛细血管开放数量和开放程度的增加，扩散面积也大大增大。肺不张、肺实变、肺气肿或肺毛细血管关闭和阻塞均使呼吸膜扩散面积减小。
        <br> 3．通气/血流比值的影响通气/血流比值（ventilation/perfusion ratio）是指每分肺通气量（VA）和每分肺血流量（Q）之间的比值（VA/Q），正常成年人安静时约为4.2/5=0.84。不难理解，只有适宜的VA/Q才能实现适宜的气体交换，这是因为肺部的气体交换依赖于两个泵协调工作。一个是气历史意义，使肺泡通气，肺泡气得以不断更新，提供O2，排出CO2；一个是血泵，向肺循环泵入相应的血流量，及时带起摄取的O2，带来机体产生的CO2。如果VA/Q比值增大，这就意味着通气过剩，血流不足，部分肺泡气未能与血液气充分交换，致使肺泡无效腔增大。反之，VA/Q下降，则意味着通气不足，血流过剩，部分血液流经通气不良的肺泡，混合静脉血中的气体未能得到充分更新，未能成为动脉血就流回了心脏。犹如发生了动-静脉短路，只不过是功能性的而不是解剖结构所造成的动-静脉短路。由此可见，VA/Q增大，肺泡无效腔增加；VA/Q减小，发生功能性动-静脉短路。两者都妨碍了有效的气体交换，可导致血液缺O2或CO2潴留，但主要是血液缺O2。这是因为，动、静脉血液之间O2分压差远远大于CO2的，所以动-静脉短路时，动脉血PO2下降的程度大于PCO2升高的程度；CO2的扩散系数是O2的20倍，所以CO2的扩散较O2为快，不易潴留；动脉血PO2下降和PCO2升高，可以刺激呼吸，增加肺泡通气量，有助于CO2的排出，却几乎无助于O2摄取，这是由氧离曲线和CO2解离曲线的特点所决定的。肺气肿病人，因许多细支气管阻塞和肺泡壁的破坏，上述两种VA/Q异常都可以存在，致使肺换气速率受到极大损害，这是造成肺换气功能异常最常见的一种疾病。
        <br> 健康成人就整个肺而言VA/Q是0.84。但是肺内肺泡通气量和肺毛细血管血流量的分布不是很均匀的，因此，各个局部的通气/血流比值也不相同，用整个肺的VA/Q就不以反映出来。例如人友直立位时，由于重力等因素的作用，肺尖部的通气和血流都较肺底的小，不过血流量的减少更为显著，所以肺尖部的通气/血流比值增大，产生中度肺泡无效腔，而肺底的比值减小，产生功能性动-静脉短路。虽然正常情况下存在着肺泡通气和血流的不均匀分布，但从总体上说，由于呼吸膜面积远远超过气体交换的实际需要，所以并未明显影响O2的摄取和CO2的排出。
        <br> （三）肺扩散容量
        <br> 气体在0.133kPa(1mmHg)分压差作用下，每分钟通过呼吸膜扩散的气体的ml数为肺扩散容量（pulmonary diffusion capacyty,DL），即： DL=V／（PA-PC）
        <br> V是每分钟通过呼吸膜的气体容积（ml/min），PA是肺泡气中该气体的平均分压，Pc是肺毛细血管血液内该气体的平均分压。肺扩散容量是测定呼吸气通过呼吸膜的能力的一种指标。正常人安静时氧的肺扩散容量平均约为20ml/min·0.133kPa，CO2的为O2的20倍。运动时DL增加，是因为参与气体交换的肺泡膜面积和肺毛细血管血流量增加以及通气、血流的不均分布得到改善所致，DL可因有效扩散面积减小扩散距离增加而降低。 三、气体在组织的交换
        <br> （图）呼吸
        <br> 气体在组织的交换机制、影响因素与肺泡处相似，所不同者是交换发生于液相（血液、组织液、细胞内液）之间，而且扩散膜两侧的O2和CO2的分压差随细胞内氧化代谢的强度和组织血流量而异血流量不变时，代谢强、耗O2多，则组织液CO2低，PCO2高；代谢率不变时，血流量大，则PO2高，PCO2低。
        <br>
      </p>
      <p class="f-tit">
        <span>运动调节</span>
      </p>
      <p class="f-cont">
        呼吸运动是一种节律性的活动，其深度和频率随体内、外环境条件的改变而改变例如劳动或运动时，代谢增强，呼吸加深加快，肺通气量增大，摄取更多的O2，排出更多的CO2，以与代谢水平相适应。呼吸为什么能有节律地进行？呼吸的浓度和频率又如何能随内、外环境条件而改变？这些总是是本节的中心。
        <br> 一、呼吸中枢与呼吸节律的形成
        <br> 呼吸中枢是指中枢神经系统内产生和调节呼吸运动的神经细胞群。多年来，对于这些细胞群在中枢神经系统内的分布和呼吸节律产生和调节中的作用，曾用多种技术方法进行研究。如早期的较为粗糙的切除、横断、破坏、电刺激等方法，和后来发展起来的较为精细的微小电毁损、微小电刺激、可逆性冷冻或化学阻滞、选择性化学刺激或毁损、细胞外和细胞内微电极记录、逆行刺激（电刺激轴突，激起冲动逆行传导至胞体，在胞体记录）、神经元间电活动的相关分析以及组织化学等方法。有管些方法对动物呼吸中枢做了大量的实验性研究，获得了许多宝贵的资料，形成了一些假说或看法。
        <br> （一）呼吸中枢
        <br> 呼吸中枢分布在大脑皮层、间脑、脑桥、延髓和脊髓等部位。脑的各级部位在呼吸节律产生和调节中所起作用不同。正常呼吸运动是在各级呼吸中枢的相互配合下进行的。
        <br> 1．脊髓&nbsp;&nbsp;脊髓中支配呼吸肌的运动神经元位于第3-5颈段（支配膈肌）和胸段（支配肌间肌和腹肌等）前角。很早就知道在延髓和脊髓间横断脊髓，呼吸就停止。所以，可以认为节律性呼吸运动不是在脊髓产生的。脊髓只是联系上（高）位脑和呼吸肌的中继站和整合某些呼吸反射的初级中枢。
        <br> 2．下（低）位脑干&nbsp;&nbsp;下（低）位脑干指脑桥和延髓。横切脑干的实验表明，呼吸节律产生于下位脑干，呼吸运动的变化因脑干横断的平面高低而异。
        <br> 在动物中脑和脑桥之间进行横切，呼吸无明显变化。在延髓和脊髓之间横切（D平面），呼吸停止。上述结果表明呼吸节律产生于下位禽干，上位脑对节律性呼吸不是必需的。如果在脑桥上、中部之间横切（B平面），呼吸将变慢变深，如再切断双侧迷走神经，吸气便大大延长，仅偶尔为短暂的呼气所中断，这种形式的呼吸称为长吸呼吸。这一结果是提示脑桥上部有抑制吸气的中枢结构，称为呼吸整中枢；来自肺部的迷走传入冲动也有抑制吸气的作用，当延髓失去来自这两方面对吸气活动的抑制作用后，吸气活动不能及时中断，便出现长吸呼吸。再在脑桥和延髓之间横切（C平面），不论迷走神经是否完整，长吸式呼吸都消失，而呈喘息样呼吸，呼吸不规则，或平静呼吸，或两者交替出现。因而认为脑桥中下中有活化吸气的长吸中枢；单独的延髓即可产生节律呼吸。孤立延髓的实验进一步证明延髓可独立地产生节律呼吸。于是在20-50年代期间形成了三级呼吸中枢理论；脑桥上部有呼吸调整中枢，中下部有长吸中枢，延髓有呼吸节律基本中枢。后来的研究肯定了早期关于延髓有呼吸节律基本中枢和脑桥上部有呼吸调整中枢的结论，但未能证实脑桥中下部存在着结构上特定的长吸中枢。
        <br> 用微电极等新技术研究发现，在中枢神经系统内有的神经元呈节律性放电，并和呼吸周期相关，这些神经元被称为呼吸相关神经元或呼吸神经元。这些呼吸神经元有不同类型。就其自发放电的时间而言，在吸气相放电的为吸气神经元，在呼气相放电的为呼气神经元，在吸气相放电并延续至呼气相的为吸气-呼气神经元，在呼气相放电并延续到吸气相者，为呼气-吸气神经元，后两类神经元均系跨时相神经元。
        <br> 在延髓，呼吸神经元内主要集中在背侧（孤束核的腹外侧部）和腹侧（疑核、后疑核和面神经后核附近的包氏复合体）两组神经核团内，分别称为背侧呼吸组（dorsal respiratory groupDRG）和腹侧呼吸组（ventralrespiratory groupVRG）。背侧呼吸组的神经元轴突主要交叉到对侧，下行至脊髓颈段，支配膈运动神经元。疑核呼吸神经元的轴突由同侧舌咽神经和迷走神经传出，支配咽喉部呼吸辅助肌。后疑核的呼吸神经元绝大部分交叉到对侧下行，支配脊髓肌间内、外肌和腹肌的运动神经元，商品化纤维也发出侧支支配膈肌的运动神经元。包氏复合体主要含呼气神经元，它们的轴突主要与背侧呼吸组的吸气神经元形成抑制性联系，此外也有轴突支配脊髓的膈运动神经元。
        <br> 由于延髓呼吸神经元主要集中在背侧呼吸组和腹侧呼吸组，所以曾推测背侧呼吸组和腹侧呼吸组是产生基本呼吸节律的部位。可是，后来的某些实验结果不支持这一看法。有人用化学的或电解的毁损这些区域后，呼吸节律没有明显变化，这些结果提示背侧呼吸组和腹侧呼吸组可能不是呼吸节律唯一发源地，呼吸节律可能源于多个部位，产生呼吸节律的神经结构相当广泛，所以不容易因局灶损害而丧失呼吸节律。
        <br> 在脑桥上 部，呼吸神经元相对集中于臂旁内侧核和相邻的Kolliker-Fuse（KF）核，合称PBKF核群。PBKF和延髓的呼吸神经核团之间有双向联系，形成调控呼吸的神经元回路。在麻醉猫，切断双侧迷走神经，损毁PBKF可出现长吸，提示早先研究即已发现的呼吸调整中枢乃位于脑桥的BPKF，其作用为限制吸气，促使吸气向呼气转换。
        <br> 3．上位脑&nbsp;&nbsp;呼吸还受脑桥以上部位的影响，如大脑皮层、边缘系统、下丘脑等。
        <br> 大脑皮层可以随意控制呼吸，发动说、唱等动作，在一定限度内可以随意屏气或加强加快呼吸。大脑皮层对呼吸的调节系统是随意呼吸调节系统，下位脑干的呼吸调节系统是自主节律呼吸调节系统。这两个系统的下行通路是分开的。临床上有时可以观察到自主呼吸和随意呼吸分离的现象。例如在脊髓前外侧索下行的处主呼吸通路受损后，自主节律呼吸甚至停止，但病人仍可进行随意呼吸。患者靠随意呼吸或人工呼吸来维持肺通气，如未进行人工呼吸，一旦病人入睡，可能发生呼吸停止。
        <br> （二）呼吸节律形成的假说
        <br> 呼吸节律是怎样产生的，尚未完全阐明，已提出多种假说，最为流行的是局部神经元回路反馈控制假说。
        <br> 中枢神经系统里有许多神经元没有长突起向远处投射，只有短突起在某一部位内形成局部神经元回路联系。回路内可经正反馈联系募集更多神经元兴奋，以延长兴奋时间或加强兴奋活动；也可以负反馈联系，以限制其活动时间或终止其活动。平静呼吸时，由于吸气是主动的，所以许多学者更多地是去研究吸气中如何发生的，又如何转变为呼气的。有人提出中枢吸气活动发生器和吸气切断机制（inspiratory off-switch mechanism）的看法，认为在延髓有一个中枢吸气活动发生器，引发吸气神经元呈斜坡样渐增性放电，产生吸气；还有一个吸气切断机制，使吸气切断而发生呼气。在中枢吸气活动发生器作用下，吸气神经元兴奋，其兴奋传至①脊髓吸气肌运动神经元，引起吸气，肺扩张；②脑桥臂旁内侧核，加强其活动；③吸气切断机制，使之兴奋。吸气切断机制接受来自吸气神经元，脑桥背旁内侧核，和肺牵张感觉器的冲动。随着吸气相的进行，来自这三方面的冲动均逐渐增强，在吸气切断机制总合达到阈值时，吸气切断机制兴奋，发出冲动到中枢吸气活动发生器或吸气神经元，以负反馈形式终止其活动，吸气停止，转为呼气。切断迷走神经或毁损脑桥臂旁内侧核或两者，吸气切断机制达到阈值所需时间延长，吸气因面延长，呼吸变慢。因此，凡可影响中枢吸气活动发生器、吸气切断机制阈值或达到阈值所需时间的因素，都可影响呼吸过程和节律。
        <br> 二、呼吸的反射性调节
        <br> 呼吸节律虽然产生于脑，但其活动可受来自呼吸器官本身以及骨骼肌、其它器官系统感觉器‘传入冲动的反射性调节，下述其中的一些重要反射
        <br> （一）肺牵张反射
        <br> 1868年Breuer和Hering发现，在麻醉动物肺充气或肺扩张，则抑制吸气；肺放气或肺缩小，则引起吸气。切断迷走神经，上述反应消失，所以是反射性反应。由肺扩张或肺缩小引起的吸气抑制或兴奋的反射为黑-伯反射（Hering-Breuer reflex）或肺牵张反射。它有两种成分：肺扩张反射和肺缩小反射。
        <br> 1．肺扩张反射 是肺充气或扩张时抑制吸气的反射。感觉器位于从气管到细支气管的平滑肌中，是牵张感受器，阈值低，适应慢。当肺扩张牵拉呼吸道，使之也扩张时，感觉器兴奋，冲动经迷走神经走神经粗纤维传入延髓。在延髓内通过一定的神经联系使吸气切断机制兴奋，切断吸气，转入呼气。这样便加速了吸气和呼气的交替，使呼吸频率增加。所以切断迷走神经后，吸气延长、加深，呼吸变得深而慢。
        <br> 有人比较了8种动物的肺扩张反射，发现有种属差异，兔的最强，人的最弱。在人体，当潮气量增加至800ml以上时，才能引起肺扩张反射，可能是由于人体肺扩张反射的中枢阈值较高所致。所以，平静呼吸时，肺扩张反射不参与人的呼吸调节。但在初生婴儿，存在这一反射，大约在出生4-5天后，反射就显著减弱。病理情况下，肺顺应性降低，肺扩张时使气道扩张较大，刺激较强，可以引起该反射，使呼吸变浅变快。
        <br> 2．肺缩小反射 是肺缩小时引起吸气的反射。感受器同样位于气道平滑肌内，但其性质尚不十分清楚。肺缩小反向在较强的缩肺时才出现，它在平静呼吸调节中意义不大，但对阻止呼气过深和肺不张等可能起一定作用。
        <br> （二）呼吸肌本体感受性反射
        <br> 肌梭和腱器官是骨骼肌的本体感受器，它们所引起的反射为本体感受性反射。如肌梭受到牵张刺激时可以反射性地引起受刺激肌梭所在肌的收缩，为牵张反射，属本体感受性反射。呼吸肌也有牵张反射的主要依据是：在麻醉猫，切断双侧迷走神经，颈7横断脊髓，牵拉膈肌，膈肌肌电活动啬；切断动物的胸脊神经背根，呼吸运动减弱；人类为治病需要曾做类似手术，术后相应呼吸肌的活动发生可恢复的或可部分恢复的减弱。说明呼吸肌本体感受性反射参与正常呼吸运动的调节，在呼吸肌负荷改变时将发挥更大的作用。但是，这些依据不是无懈可击的。因为背根切断术不仅切断了本本感受器的传入纤维，也切断了所有经背根传入的其它感受器的传入纤维。近来的研究表明来自呼吸肌其它感受器的传入冲动也可反射性地影响呼吸。因此，对呼吸肌本体感受性反射应做更深更深入细致的研究，如研究分别兴奋不同感受器或传入纤维时对呼吸的效应。
        <br> （三）防御性呼吸反射
        <br> 在整个呼吸道都存在着感受器，它们是分布在粘膜上皮的迷走传入神经末梢，受到机械或化学刺激时，引起防御性呼吸反射，以清除激惹物，避免其进入肺泡。
        <br> 1．咳嗽反射 是常见的重要防御反射。它的感受器位于喉、气管和支气管的粘膜。大支气管以上部位的感受器对机械刺激敏感，二级支气管以下部位的对化学刺激敏感。传入冲动经迷走神经传入延髓，触发一系列协调的反射反应，引起咳嗽反射。
        <br> 咳嗽时，先是短促或深吸气，接着声门紧闭，呼气肌强烈收缩，肺内压和胸膜腔内压急速上升，然后声门突然打开，由于气压差极大，气体更以极高的速度从肺内冲出，将呼吸道内异物或分泌物排出。剧烈咳嗽时，因胸膜腔内压显著升高，可阻碍静脉因流，使静脉压和脑脊液压升高。 2．喷嚏反射 是和咳嗽类似的反射，不同的是：刺激作用于鼻粘膜感受器，传入神经是三叉神经，反射效应是腭垂下降，舌压向软腭，而不是声门关闭，呼出气主要从鼻腔喷出，以清除鼻腔中的刺激物。
        <br> （四）肺毛细血管旁（J-）感受器引起的呼吸反射
        <br> J-感受器位于肺泡毛细血管旁，在肺毛细血管充血、肺泡壁间质积液时受到刺激，冲动经迷走神经无髓C纤维传入延髓，引起反射性呼吸暂停，继以浅快呼吸，血压降低，心率减慢。J-感受器在呼吸调节中的作用尚不清楚，可能与运动时呼吸加快作肺充血、肺水肿时的急促呼吸有关。
        <br> （五）某些穴位刺激的呼吸效应
        <br> 针刺人中窕可以急救全麻手术过程中出现的呼吸停止。针刺动物人中可以使膈肌呼吸运动增强，电刺激家兔人中对膈神经和管髓呼吸神经元电活动有特异性影响。有人观察到在麻醉意外事件发生呼吸暂停时，刺激素可以兴奋呼吸。穴位的呼吸效应及其机制值得探讨。
        <br> （六）血压对呼吸的影响
        <br> 血压大幅度变化时可以反射性地影响呼吸，血压升高，呼吸减弱减慢；血压降低，呼吸加强加快。
        <br>
      </p>
      <p class="f-tit">
        <span>医学术语</span>
      </p>
      <p class="f-cont">
        一般介绍
        <br> 肺活量代表一个人潜在的呼吸能力的大小，在某种程度上可以反映一个人的呼吸功能和健康状况，是常用的测量呼吸功有方法之一。呼吸系统是由鼻腔和喉咙中的通气管、两个肺，以及一条连接喉咙与肺部的长长的气管组成的。气管的底端分成了两条支气管，每条支气管都与其中的一个肺相连。支气管又细分为更小的气管，首先是细支气管，然后是终末细支气管。终末细支气管的末端有细小的充满空气的小包，叫做肺泡。 呼吸频率是？（怎样确定有没有呼吸？）
        <br> 一次吸气加一次呼气就是一次呼吸，其标志为胸部的一次起伏。有两类呼吸：胸式呼吸，腹式呼吸，所以胸部起伏不明显者，可以腹部起伏来判断。
        <br> 每分钟呼吸的次数称为呼吸频率。
        <br> 计算呼吸频率时要密切观察被检者的胸部和腹部。用带有秒针的钟若表记录被测者半分钟的呼吸次数，然后把测得的次数乘以2，得到每分钟的呼吸次数，即呼吸频率。
        <br> 如果怀疑患者心脏骤停或呼吸微弱时，
        <br> 检查要细心、准确。方法：首先打开气道，
        <br> 用耳朵贴近患者口鼻，
        <br> 听和感觉呼气气流，
        <br> 用眼看胸部的起伏。
        <br>
      </p>
      <p class="f-tit">
        <span>生物学术语</span>
      </p>
      <p class="f-cont">
        有氧呼吸：C6H12O6+6H2O+6O2——→6CO2+12H2O+能量（大多数生物）
        <br> 无氧呼吸
        <br> 瑜伽呼吸法
        <br> ：C6H12O6—→2C2H5OH+2CO2+能量（多数高等植物无氧呼吸的方式，酵母菌等）
        <br> 或者是：C6H12O6—→2C3H6O3+能量（动物、乳酸菌，马铃薯的块茎、甜菜的块根、玉米的胚等）
        <br> 此词是用于描述相互具有密切联系，但在意义上多少有所不同的一些现象。如：（1）二呼吸运动。（2）动物通过呼吸运动，从外界吸入分子态氧和向外界放出二氧化碳而进行气体交换的现象，这称为外呼吸。（3）细胞吸取氧和放出二氧化碳的现象，称为细胞呼吸。许多动物，通过外呼吸吸入的氧要运输到体内细胞和组织中消耗，所以，这与外呼吸相对应，而称为内呼吸。（4）作为细胞呼吸基础的生物化学变化，即呼吸代谢。可从狭义到广义分为几个阶段：（a）最狭义的是指在分子态氧的参与下，有机物完全分解成二氧化碳、水、氨等无机物，并供给能量，生物体可利用形态的能量（主要为ATP）。（b）包含前述（a）在内，其最常用的定义是细胞吸收分子态氧，而产生所有氧化过程。在这种意义上，呼吸强度是以单位时间内一定单位量的物质所吸收氧的容积来表示，通常是以QO2 来表示。当以有机物作为呼吸基质（呼吸材料）时；将二氧化碳放出量和氧的吸收量的容积比称为呼吸商（RQ）。（c）将前述（b）的定义进一步扩大，包扩在无氧条件下，以硝酸盐、硫酸盐等取代氧，作为最终电子受体进行氧化而获得能量的过程，这些过程分别称为硝酸呼吸、硫酸呼吸。（d）最广的定义是指化学的暗反应，凡通过氧化还原获得能量的过程，都称为呼吸。此时，氧成为最终电子受体，而将上述b的过程特称为有氧吁吸或好氧呼吸，而其他则称为无氧呼吸、或厌氧呼吸。酒精发酵、糖酵解也属于这种意义上的无氧呼吸。发酵，是在基质产生的化合物间
        <br>进行氧化还原反应、此时，可称为分子内呼吸。一般把呼吸机制看作是有机质的变化和脱氢反应中的电子传递过程。
        <br> 正常呼吸:呼吸与脉搏的比例为1:4,男性及儿童以腹式呼吸为主,女性以胸式呼吸为主。
        <br>
        <br>
      </p>
    </div>
  </div>
</template>
<script>
export default {
  name: 'jkzc_hx',
  directives: {},
  components: {},
  created() {
    var t = this
    t.updateTitle('呼吸')
    t.$store.state.showFooter = false
    t.$parent.$parent.activeTabIndex = 1
  },
  computed: {},
  data() {
    return {}
  },
  methods: {},
  mounted() { 
  }
}

</script>
<style scoped>
@import '../../assets/css/util/animate.min.css';
@import '../../assets/css/jkzc/jkzc_style.css';

</style>
