<template>
  <div class="jkzc_tw jkzc_bk_box s-bgcfff f-fs14">
    <div class="g-main-content">
      <p class="f-tit">
        <span>简要概述</span>
      </p>
      <p class="f-cont">
        定义
        <br> 体温是指机体内部的温度。正常人腋下温度为36～37度，口腔温度比腋下高0.2 ～0.4度，直肠温度又比口腔温度高0.3～ 0.5度。
        <br> 概述
        <br> 人体的外周组织即表层，包括皮肤、皮下组织和肌肉等的温度称为 表层温度（shelltemperature）。表层温度不稳定，各部位之间的差异也不大。在环境温度为23℃时，人体表层最外层的皮肤温，如足皮肤温为27℃，手皮肤温为30℃。躯干为32℃，额部为33-34℃。四肢末稍皮肤温最低，越近躯干、头部，皮肤温越高。气温达32℃以上时，皮肤温的部位差将变小，在寒冷环境中，随着气温下降，手、足的皮肤温降低最显着，但头部皮肤温度变动相对较小。
        <br> 皮肤与局部血流量有密切关系。凡是能影响皮肤血管舒缩的因素（如环境温度变化或精神紧张等）都能改变皮肤的温度。在寒冷环境中，由于皮肤血管收缩，皮肤血流量减少，皮肤温随之降低，体热散失因此减少。相反，在炎热环境中，皮肤血管舒张，皮肤血流量增加，皮肤温因而上升，同时起到了增强发散体热的作用。人情绪激动时，由于血管紧张度增加，皮肤温、特别是手的皮肤温便显着降低。例如手指的皮肤温可从30℃骤降到24℃。当然情绪激动的原因解除后，皮肤温会逐渐恢复。此外，当发汗时由于蒸发散热，皮肤温也会出现波动。
        <br> 机体深部（心、肺、脑和腹腔内脏等处）的温度称为深部温度（coretemperature）。深部温度比表层温度高，且比较稳定，各部位之间的差异也较小。这里所说的表层与深部，不是指严格的解剖学结构，而是生理功能上所作的体温分布区域。在不同环境中，深部温度和表层温度的分布会发生相对改变。在较寒冷的环境中，深部温度分布区域较缩小，主要集中在头部与胸腹内脏，而且表层与深部之间存在明显的温度梯度。在炎热环境中，深部温度可扩展到四肢。
        <br> 体温是指机体深部的平均温度。由于体内各器官的代谢水平不同，它们的温度略有差别，但不超过1℃。在安静时，肝代谢最活跃，温度最高；其次，是心脏和消化腺。在运动时则骨骼肌的温度最高。循环血液是体内传递热量的重要途径。由于血液不断循环，深部各个器官的温度会经常趋于一致。因此，血液的温度可以代表重要器官温度的平均值。
        <br> 临床上通常用口腔温度、直肠温度和腋窝温度来代表体温。直肠温度的正常值为36.9-37.9℃,但易受下肢温度影响。当下肢冰冷时，由于下肢血液回流至髂静脉时的血液温度较低，会降低直肠温度；口腔温度（舌下部）平均比口腔温度低0.3℃，但它易受经口呼吸、进食和喝水等影响；腋窝温度平均比口腔温度低0.4℃.但由于腋窝不是密闭体腔，易受环境温度、出汗和测量姿势的影响，不易正确测定。 此外，食管温度比直肠温度约低0.3℃。食管中央部分的温度与右心的温度大致相等，而且体温调节反应的时间过程与食管温度变化过程一致。所以，在实验研究中，食管温度可以作为深部温度的一个指标。鼓膜温度的变动大致与下丘脑温度的变化成正比，所以在体温调节生理实验中常常用鼓膜温度作为脑组织温度的指标。
        <br>
      </p>
      <p class="f-tit">
        <span>正常变动</span>
      </p>
      <p class="f-cont">
        在一昼夜之中，人体体温呈周期性波动。清晨2-6时体温最低，午后1-6时最高。波动的幅值一般不超过1℃。体温的这种昼夜周期性波动称为昼夜节律或日周期（circadianrhythm）。
        <br> 女子的基础体温随月经周期而发生变动。在排卵后体温升高，这咱体温升高一直持续至下次月经开始。这种现象很可能同性激素的分泌有关。实验证明，这种变动性同血中孕激素及其代谢产物的变化相吻合。
        <br> 体温也与年龄有关。一般说来，儿童的体温较高，新生儿和老年人的体温较低。新生儿，特别是早产儿，由于体温调节机制发育还不完善，调节体温的能力差，所以他们的体温容易受环境温度的影响而变动。因此对新生儿应加强护理。
        <br> 肌肉活动时代谢加强，产热量因而增加，结果可导致体温升高。所以，临床上应让病人安静一段时间以后再测体温。测定小儿体温时应防止哭闹。 此外，情绪激动、精神紧张、进食等情况对体温都会有影响；环境温度的变化对体温也有影响；在测定体温时，就考虑到这些情况。
        <br>
      </p>
      <p class="f-tit">
        <span>发热</span>
      </p>
      <p class="f-cont">
        在人们的体内有专门负责管理体温调节的部位（大脑皮质与丘脑下部），我们将其称之为体温调节中枢，它通过神经、体液等因素调节机体的产热和散热过程，使体温波动于正常范围之内，所以健康人的体温就能保持相对恒定。一些外来的或内生的物质均可作用于体温调节中枢，破坏产热与散热之间的动态平衡，机体就表现为发热，医学将这些能引起发热的物质统称为致热原。当然，体温调节中枢自身功能紊乱也可引起发热。根据发热程度的高低（口腔温度），可以区分为：低热：37.4℃～38℃；中等度热：38.1℃～39℃：高热：39.1℃～41℃；超高热：41℃以上。由于机体的热能主要来源于骨骼肌，在致热原的作用下，骨骼肌收缩特别强烈，所以在体温升高前患者往往有怕冷、寒战，继之高热。发热本身不是一种病，它只是某种疾病的一种临床表现，在对发热采取对症治疗时，不要忘记根据发热的病因，做进一步处理，必要时上医院就诊治疗。
        <br>
      </p>
      <p class="f-tit">
        <span>分度标准</span>
      </p>
      <p class="f-cont">
        一般认为，正常的腋下温度为36度到37度。
        <br> （1）低热：体温为37.5到38度；若低热持续时间1个月以上，即为长期低热（2）中度热：体温为38到39度；若发热持续2周或更长时间，即为长期中度热（3）高热：体温在39度以上；若发热持续2周或更长时间，即为长期高热（4）超高热：体温在41度以上（说明：以上均为摄氏度）
        <br>
      </p>
      <p class="f-tit">
        <span>注意事项</span>
      </p>
      <p class="f-cont">
        1）测量体温前、后，应清点体温计总数。手甩体温计时要用腕部力量，勿触及他物，以防撞碎。切忌把体温计放入热水中清洗或放在沸水中煮，以防爆裂。
        <br> 2）根据病人病情选择合适的测量体温的方法：①凡婴幼儿、精神异常、昏迷、口鼻腔手术以及呼吸困难、不能合作的病人，不宜测口腔温度；②凡消瘦不能夹紧体温计、腋下出汗较多者，以及腋下有炎症、创伤或手术的病人不宜使用腋下测温法；③凡直肠或肛门手术、腹泻，以及心肌梗死的病人不宜使用直肠测温法。
        <br> 3）病人进食、饮水，或进行蒸汽吸入、面颊冷热敷等，须隔30分钟后测口腔温度；腋窝局部冷热敷应隔30分钟再测量腋温；灌肠、坐浴后须隔30分钟，方可经直肠测温。
        <br> 4）测口温时，当病人不慎咬破体温计时，应立即清除玻璃碎屑，以免损伤唇、舌、口腔、食管及胃肠道的黏膜；口服牛奶或蛋清以延缓汞的吸收；在病情允许的情况下，可服大量粗纤维食物（如韭菜等），以加速汞的排出。
        <br> 5）凡给婴幼儿、昏迷、危重病人及精神异常者测体温时，应有专人看护，以免发生意外。
        <br> 6）如发现体温与病情不相符合，应守在病人身旁重新测量，必要时可同时测口温和肛温作对照。
        <br>
      </p>
    </div>
  </div>
</template>
<script>
export default {
  name: 'jkzc_tw',
  directives: {},
  components: {},
  created() {
    var t = this
    t.updateTitle('体温')
    t.$store.state.showFooter = false
    t.$parent.$parent.activeTabIndex = 1
  },
  computed: {},
  data() {
    return {}
  },
  methods: {},
  mounted() { 
  }
}

</script>
<style scoped>
@import '../../assets/css/util/animate.min.css';
@import '../../assets/css/jkzc/jkzc_style.css';

</style>
