<template>
  <div class="jkzc_ys jkzc_bk_box s-bgcfff f-fs14">
    <div class="g-main-content">
      <p class="f-tit">
        <span>概念</span>
      </p>
      <p class="f-cont">
        本义:喝。甲骨文字形。右边是人形,左上边是人伸着舌头,左下边是酒坛(酉)。象人伸舌头向酒坛饮酒。小篆演变为“饮”,隶书作“饮”。
        <br> 古人很早就知道酿酒。殷人好酒是有名的，出土的觚爵等酒器之多，可以说明当时饮酒之盛。不过古代一般所谓酒都是以黍为糜（煮烂的黍），加上曲糵（niè）（酒母）酿成的，不是烧酒。烧酒是后起的。
        <br> 茶是我国主要的特产之一。《尔雅·释木》：“槚，苦茶。”茶荼本是同一个字。但是上古没有关于饮茶的记载。王褒《僮约》里说到“烹茶”、“买茶”，可见茶在汉代某些地区不但是一种饮料，而且是一种商品。《三国志·吴书·韦曜传》载，孙皓密赐韦曜茶荈以当酒，
        <br>《续博物志》说南人好饮茶，大概饮茶的风气是从江南传开的。南北朝时饮茶风气渐盛。唐宋以后，茶更成为一般文人的饮料了。
        <br> 古代汉族不吃乳类的饮料和食品。《史记·匈奴列传》：“得汉食物皆去之，以示不如湩（dòng）酪之便美也。”湩是牛马乳，酪有干湿两种，干酪就是今天所谓干酪，湿酪大概就是酸奶。依《史记》看来，饮食乳酪都不是汉族的习惯。酥油古称酥。本来也是胡人的食品，所以唐玄宗嘲安禄山说：“堪笑胡儿但识酥。”醍醐是上等的乳酪，依《涅盘经》说，牛乳成酪，酪成生酥，生酥成熟酥，熟酥成醍醐，醍醐是最上品。凡此都可证明，饮食乳类的习惯是从外族传来的。韩愈《初春小雨》诗：“天街小雨润如酥”，可见唐时汉人已逐渐习惯于酥酪了。
        <br>
      </p>
      <p class="f-tit">
        <span>中国的饮食</span>
      </p>
      <p class="f-cont">
        在世界上是享有盛誉的，华侨和华裔外籍人在海外谋取生，经营最为普遍的产业就是餐饮业．有华人处应有中国餐馆，中国的饮食可以说是“食”被天下．这一现象早在本世纪初时，就被革命的先行者孙中山先生敏锐地观察到了。孙中山先生在其《建国方略》一书中说：“我中国近代文明进化，事事皆落人之后，惟饮食一道之进步，至今尚为各国所不及。”孙中山先生的这一论述十分正确，而事实上确如孙中山先生所言，中华文明到了近代，被西方文明冲击得七零八落，有识之士莫不诊脉问疾。然而中国餐馆则大异其趣，居然能够登陆欧美，遍布全球，所向披靡，至今世界上几乎每一个角落都有中餐馆。这种强烈的反差引起了学术界的关注，但是并没有一个较有说服力的解释。我们认为，中国餐馆能够遍布世界各地不是一个孤立和偶然的现象，其中的原因与中国饮食文化有着千丝万缕的关联。因而探讨一下中国饮食文化的某些特征，将有利于我们对于这一现象的解释。
        <br> 一谈到中国饮食文化，许多人会对中国食谱以及中国菜的色、香、味、形赞不绝口。但是如果要从比较的角度来探讨饮食文化，可以操作的办法是把握住中国饮食文化的精髓。没有比较就没有鉴别。笔者在这里认为，比较可行的办法是在讨论中国饮食文化时，从饮食生活方式的角度来着手。而实际上，中国饮食文化，实际上也是指中国人的饮食生活方式。而要谈中国饮食文化就必须涉及到中国文化，两者的关联是极其密切的。因而我们有必要先对中国文化的某些特征作一阐述。
        <br> 中国文化是一个什么样的文化呢？这必须了解一下早期中国文化的地理环境，因为越是在早期，文化受环境的制约越大。中国位于亚洲大陆的东南部，西北面是茫茫的沙漠、草原和戈壁，东南则是茫茫的大海。中国文化的主要温床黄河流域的土地十分虽然较肥沃，但是其它环境较恶劣，多风少雨，生存的条件亲不好。文明产生以后，当时的文化就以比较强烈的现实主义的思潮表现出来，伦理道德的色彩十分浓厚。因为这个社会需要谦让需要少欲，而一个社会需要什么的时候，往往是她缺少什么的时候。中国文化从一开始就表现出早熟的特征。马克思就曾经认为，中国文明是一个早熟的婴儿，她的发育过程中具有明显的超前特征。反观西方文明，则大相径庭。西方文化的童年时代的希腊文明，以其独有的浪温气息写入文明史，马克思曾经认为希腊文明是一个发育正常的婴儿。中国文化的生存土壤，在其发展过程中逐渐干旱，逐渐变得不得于农业的生产，由于土壤及其它因素等十分不利于农业生产，现实的苦难产生不了文化的浪漫，因而中国文明以其强烈的道德和禁欲特征贯穿始终。先秦时期诸子百家相互诘难，殚精竭力却殊途同归，目的是建立一个没有争斗的理想世界。但这只是理想而已。战国之际，列国纷争，以实力相较，最终秦国因鼓励军功，奖励耕战而一统天下，这是人心所向。天下纷争，百姓如何生活，这也是历史的选择。只有一统，才不至于“天下几人称王，几人称帝。”？（曹操语）
        <br> 先秦时期，中国南方楚国也是曾流露出浪漫主义的思潮，但是很快被北方现实主义的思潮所笼罩和淹没，秦始皇统一中国以后，书同文，以后的历史就是天子一统的历史。中国的封建社会为了维护这一统的局面，允许君王具有至高无上的权威，但同时赋予他许多封建礼仪进行约束；中国有世界上最早的公平取官的文官制度——科举制；中国历史上呼唤清官，一旦出现便歌之颂之，并为之产生崇拜。所以中国尽管没有严格意义上的宗教，但是其某些特征与宗教的特征有相似性，也有它自己的神；如果把这一现象也视为宗教的话，那么中国式的宗教则是在现实意义上的极端的理想主义。中国历史上的极度理想主义也因之产生，它也有神，只不过其所造之神是以现实中的人为化身的，而现实中的人是不可能充当理想中的神的，所以中国历史上造神运动层出不穷，直至今天。或者说中国人的宗教是一种多神崇拜，而不是一神崇拜，什么财神、药神、灶神、妈祖等，都被视为神而被崇拜。
        <br> 中国文化还具有另外的两大特征：其一是绝对地追求适用，而杜绝一切的不实用的东西。从中国的科技史的历程中可以看到，历史上，所有的实用的技术十分发达，如农业科技和医学十分发达，而有关的非实用的一些东西则无法发展。先秦时期墨家的有关光学和几何学的知识，在汉代独尊儒术以后，没有能够继续发展下去。中国没有产生物理学、化学、生物学等基础学科。当然炼丹术在皇帝追求长生不老的过程中也很发达，其中确实包含有化学方面的知识。中国的手工业十分发达，而近代机器大工业生产，如蒸汽机没有在中国被发明。十五世纪以前，世界上绝大部分发明是在中国人手中产生的，但是近代以后需要通过一系列实验手段才能产生的近代科学未能在中国产生：中国文化表现出特有的仁爱特征。孔子的思想的核心是“仁者爱人”，因为仁慈，中国人实施多子继承制度，这样财产一方面得以析散，另一方面限制了远距离的迁徙，中国人安土重迁与之关系重大。这一继承制度限制了商业的发展，从而便多子多福的思想得以产生，多子多福的思想使社会的人口增加，派生出更多的多子多福，社会人口压力始终存在，只要社会的生产力能够养活多少人口，就会有多少人口出现。
        <br> 中国饮食文化的诸多特征，体现在饮食文化之上，直接影响着中国饮食文化的发展。首先因为人口压力以及其它多种原因的存在，所以中国人的饮食从先秦开始，就是以谷物为主，肉少粮多，辅以菜蔬，这就是典型的饭菜结构。其中饭是主食，而菜则是为了下饭，即助饭下咽。为什么要助饭下咽呢？那是因为主食并不可口，必须有一种物质来辅助它使人们能够吃下去。当然菜的功能和盐的功能有共同点，但是不等同于盐。这样促使中国的烹饪的首要目的是装点饮食，使不可口的食物变得精妙绝伦；其次，由于中国文化追求衫，中国手工业的发达，所以烹饪中的饮食加工技术在世界上是首屈一指，体现了中国文化的衫特征。所有这些，使中国饮食文化有如下特征。其一，中国烹饪技术发达，许多西方人看来不可食的物品，经过中国厨师的劳作，变得使人一见而食欲顿开；其二，中国人的食谱广泛，举凡能够食者皆食，毫无禁忌；其三，中国救荒的著述特别多，以备饥荒之年以野菜充饥之用；其四，中国人将食的追求作为人生至乐来追求，吃饭成为第一要求。由于中国人在吃的方面不能够随心所欲，有诗为证：
        <br> 红日巡天过午迟，腹中虚实自家知。
        <br> 人生一饱非难事，仅在风调雨顺时。
        <br> 因此长期以来吃穿不愁难以办到，所以吃在中国人的生活中占有特殊的位置，证据不胜枚举。
        <br> 此外，我们可以对西方饮食文化的某些特征加以分析，也许能够加深对中国饮食文化的理解。西方的饮食，由于最初是主要以畜牧为主，肉食在饮食听比例一直很高，到了近代，种植业比重增加，但是肉食在饮食中的比例仍然要比中国人的高。由于肉食的天然可口，所以西方人没有必要对饮食进行装点，内食的天然可口限制了烹饪的发展，欧洲人在显示富裕的时候，多是饮食的工具来表现，如各种的器皿的多少和豪华成为讲究的内容。另外也不把吃这种人生易于满足的事情作为人生的至乐来追求。西方人的人生追求，正好同一句中国的俗语语可以高度概括，即“饱暧思淫欲”。他们更多地追求情爱，西方文化体现出一种“情爱文化”，而中国文化则体现出一种“吃的文化”。
        <br> 但是我们还要指出的是，中国饮食的诸多特征，是在老百姓日常生活中看不到的。宫庭饮食，市肆饮食则能够更好、更全面地表现出这些特征。平民的节日饮食，如春节，也许能够部分地表现出这些特征来，但是春节对于一年的365天来说毕竟是短暂的一瞬间，如昙花一现。
        <br> 文化无优劣，饮食文化也无优劣，其区别只不过是不同的环境条件下的生活方式或者饮食方式的不同罢了。但是如何理解和分析这一区别则是非常重要的。本书的目的基于这一点而作一点尝试，是否能够得到大多数读者的认可不得而知。在大多数情况下下本人属于那种“远庖厨”者，并不懂得烹饪，也不是美食家，但是本人深知“一饭一粥当思来之不易”，在此意义上，把我对于中国饮食文化的某些看法，行之于笔端，希望得到方家的指教。
        <br>
      </p>
      <p class="f-tit">
        <span>一些饮食常识</span>
      </p>
      <p class="f-cont">
        饮食流派
        <br> 饮食三大流派：京式、苏式、广式、川式
        <br> 小吃流派
        <br> 小吃四大流派：京式、苏式、广式、闽式
        <br> 另外随着四川饮食在饮食文化中的地位迅速上升，川式也可以算作五大流派之一。
        <br> 饮食城
        <br> 北方饮食中心：北京
        <br> 西部饮食中心：有“食在中国，味在成都”称号的成都
        <br> 东部饮食中心：有“天下第一食府”称号的苏州
        <br> 南部饮食中心：有“食在广州”称号的广州
        <br> 小吃城
        <br> 四大小吃
        <br> 南京、苏州、上海、长沙
        <br> 八大小吃
        <br> 南京、苏州、上海、长沙、北京、成都、开封、台北
        <br>
      </p>
      <p class="f-tit">
        <span>饮食注意的小常识</span>
      </p>
      <p class="f-cont">
        油条,火锅,羊肉串,酸菜鱼——你知道有害食物的“解药”吗？
        <br> 有害食物的“解药”
        <br> 如何改善饮食方式，使摄入的食物对健康更有利，已得到人们的普遍关注。不过，如果你在难以抵挡某些有害食物的诱惑后，采取一些适当的方法，同样也能降低它对你的危害。
        <br> 状态1：油条
        <br> 油条是不少人早餐的选择，可油条中大多加明矾。这种含铝的无机物，被人体吸收后会对大脑神经细胞产生损害，并且很难被人体排出而逐渐蓄积。长久对身体造成的危害是，记忆力减退、抑郁和烦躁，严重的可导致"老年性痴呆"等可怕疾病。
        <br> 解物：豆浆。如果你在食用油条时，佐以豆浆，那么就在无意中保护了自己。因为豆浆中富含卵磷脂。科学家发现给老年性痴呆患者服用一定剂量的卵磷脂，可以使他们的记忆力得到一定的好转。
        <br> 状态2："酸菜鱼"
        <br> 酸菜鱼是人们喜欢的一道菜肴。但是经过腌制后的酸菜，维生素C已丧失殆尽；此外，酸菜中还含有较多的草酸和钙，由于酸度高食用后易被肠道吸收，在经肾脏排泄时极易在泌尿系统形成结石；而腌制后的食物，大多含有较多的亚硝酸盐，与人体中胺类物质生成亚硝胺，是一种容易致癌的物质。
        <br> 解物：猕猴桃。科学发现，多吃富含维生素的食物，可以阻断强致癌物亚硝胺的合成，减少胃癌和食道癌的发生。而猕猴桃被称之维生素C之王，一个猕猴桃基本可以满足人体一天所需的维生素C 。
        <br> 状态3：咸肉、腊肉、香肠等
        <br> 这些东西不仅美味，而且保存时间长，受到人们的喜爱。但是这些含有大量盐的食物，与猪肉中的物质长期腌制在一起，产生亚硝胺，进入人体后又会形成二甲基亚硝胺，是一种很强的致癌性物质。
        <br> 解物：绿茶。经研究发现，引用绿茶可以分解这类物质的危害。每天喝几杯绿茶，可以增进健康。如果实在难挡咸鱼、腊肉的诱惑时，不妨在烹制时将肉蒸煮透，再加点醋，可以使亚硝胺分解，又不失美味。
        <br> 状态4：火锅
        <br> 对于那些原本容易上火，或经常复发口疮的人来说，是雪上加霜。不仅会加重症状，增加复发机会，长期反复，还会诱发食道癌变。其实，火锅除了容易上火外，浓汤中含有较高的"卟啉"物质，经过消化分解后在肝脏代谢生成尿酸，还可能引痛风病。
        <br> 解物：柚子。如果在吃了油腻又麻辣的火锅后，吃个柚子，就能有助于滋阴去火，健脾消食。
        <br> 状态5：烤羊肉串
        <br> 街上的虽然香味阵阵，非常诱人，姑且不论其肉质安全如何，就是这些肉经过明火碳烤后所含的苯比芘，进入人体后，就足以对胃造成癌变的威胁。
        <br> 解物：烤白薯。如果你在有一定卫生检测标准的店铺里食用烤肉制品后，再吃上一个烤白薯，白薯中含有的大量纤维素，可以将烤肉中的有害物质包裹起来排出体外，并能阻止烤肉中大量油脂被人体吸收。
        <br> 状态6：皮蛋
        <br> 不少人经常喜欢用皮蛋煮粥喝。殊不知，皮蛋在制作中，多少都会含有一定量的铅。如果摄入过多的铅，将导致智力下降，损害神经系统的发育，引起听力异常，学习能力降低等现象，尤其是儿童机体排铅能力要远远低于成人，因此危害更大。
        <br> 解物：豆腐。"皮蛋豆腐"也是一道家常菜，吃法颇为科学。研究显示。豆制品中的纤维素可以抑制食物中铅在胃肠道的吸收；而其中的钙离子也可以抗铅，帮助排解人体摄入的铅，有助于降低人体血液中金属铅的浓度。
        <br>
      </p>
      <p class="f-tit">
        <span>四季饮食注意事项</span>
      </p>
      <p class="f-cont">
        春清：春季大地生计勃勃，人体气血流畅，全身脏器组织功能易于恢复，宜用扶助人体正气，清除人体一冬所纳入的多余物质。春季易受风邪，五行属木，迎风流泪，伤目，口味发酸，易怒，伤肝胆，因此在春季宜用清理肝胆火旺之保健品。春季阳气升发，高血压病人容易发病，此时不宜过食辛热动火的食物，以防血压升高，大便燥结，可以泽用绿色清淡的蔬菜以及荸荠，鸭梨之类的水果。
        <br> 夏调：夏季温热易受暑邪，五行属火，耗伤津液，常发汗影响小肠吸收，易使人心火上炎，面红耳赤，口舌生疮，因此易降心火，调理心志，夏种时节气热炎热，人体出汗较多，食欲不佳，易伤心脾，一般不易大补，而易调节元七气，调理脾胃，气血运行通畅，脾胃元气充足，因此身清气爽。
        <br> 秋补:秋季气候渐趋凉爽,,人多口干舌燥,咳嗽少痰,易伤肺津宜滋阴润肺,如果经春清夏调之后,身体运行正常,这时需要补充适当的营养,使气血充盈,阳生阴长,形体壮实,而许多的补养食物中有过多的糖,脂类,蛋白和激素等,因此选择上要有尺度,在合理饮食后加服保健食品.
        <br> 冬防:冬季气候寒冷,体虚不御寒而伤肾,活动量少,食入量增多,体内容易积存过多脂类物质,而气血运行缓慢,心脑血管疾病易发生.当宜择用补盖的食品,或者制成药膳,如八珍鸡汤,枸杞糯米饭,虫草红枣炖团鱼,狗肉粥等.总之,清,调,补,防.的四季食物疗法原则,便是一个健康体魄的养生之道,清除体内的多余物资,调节机体心态的平衡,补充适宜的营养,从而达到预防保健,强身键体,延年益寿的目的.
        <br>
      </p>
      <p class="f-tit">
        <span>现代人饮食的六大陋习</span>
      </p>
      <p class="f-cont">
        吃是一种享受，但是您可曾想过不正确的饮食方式会导致诸多慢性病如糖尿病、高血压、心血管性疾病甚至癌症的发生。饮食习惯最重要的是不可偏离大自然的原则。
        <br> 现代人饮食第一个主要问题是热量的过剩及不均衡。
        <br> 各位可曾看过在非洲大草原上有过度肥胖而无法跑步的狮子？除了人类以外，所有动物都是肚子饥饿的时候才出去觅食。过量摄取食物，尤其是肉类的过量，已经是人类成人病及癌症增加的主要原因。那么该如何吃才是适量呢？
        <br> 首先，请先照照镜子看看自己的牙齿，人类选择食物的内容应该与牙齿的结构相符合。健康的人类有32颗牙齿，上下左右相对称。如果只有看上排的牙齿，左右各有两颗门牙、一颗犬齿、五颗臼齿。各位都知道，门牙主要是用来啃食蔬菜及水果，犬齿是用来撕碎肉类，而臼齿是用来咀嚼谷类及豆类等食物。由此可知，人类饮食的内容应以谷类及豆类为主食，蔬菜及水果为副食，而肉类则为次副食其比例应为5比2比1最为合适。那么究竟是吃多少量才好呢？其实应该是根据每个人的胃部感觉为主要判断。中国人讲：吃饭八分饱，也就是说只要根据上述饮食的比例，吃到肚子里觉得已有八分饱时，就应适可而止。如此就不会有营养过剩或营养不均衡的问题。或许有些人会怀疑上述的饮食比例会不会导致蛋白质的缺乏。事实上，谷类及豆类除了含有丰富的淀粉外，也含有易被消化吸收的蛋白质。虽然它们个别都是不完全蛋白质（各缺乏某些必须胺基酸），但若一起食用则可达互补作用，而成为完全蛋白质，其营养价值绝不输给肉类的蛋白质。
        <br> 现代人的第二个违反大自然法则的饮食方式是烹调方式的错误。
        <br> 最近快餐店蓬勃发展，如麦当劳、肯德基等店面的广设，使炸鸡、炸薯条成为小朋友们的最爱。很多人以为油炸食品用的是植物油而非猪油或牛油应该不会有问题。事实上，植物油多为不饱和脂肪酸很容易在高热下被氧化产生脂质自由基及过氧化脂质等有害物质。这些氧化物质不仅会促进动脉硬化、黑斑、皱纹等老化现象的进行，也容易诱导癌症（尤其是肺癌）的发生。因此，调理的方式最好以炖、卤、水炒的方式，而少用油炸或油煎的方式。
        <br> 现代人第三个违反大自然法则的饮食方式是食用过度精制及缺乏纤维的食物。
        <br> 如糙米的胚芽中原就含有很丰富的维他命及一些抗氧化成份，但人类却在加工过程中将胚芽舍弃，而只吃只含淀粉及少量蛋白质的白米部份。大豆原就含有丰富的蛋白质及一些具抗氧化活性的类黄酮类物质。但我们在加工制造豆浆的过程中，却将豆渣去掉，也就把大部份蛋白质及结合在蛋白质上的类黄酮类抛弃掉了，真是暴殄天物。谷类及豆类中也含有丰富的纤维素，纤维素不但可以促进大肠的蠕动，帮助人体排出胆固醇及致癌毒素，而且可以促进肠内有益菌（如乳酸菌）的成长。但在加工过程中，谷类及豆类的纤维素也同时会被抛弃掉了。
        <br> 现代人饮食第四个问题是食物污染的问题。
        <br> 为了让蔬菜、水果不被虫害，农夫大量喷农药。为了让牲畜不被细菌感染，养猪或养鸡户给猪只或鸡只大量注射抗生素。再加上环境的污染，干净的食物已非常难得，食物污染的问题已严重威胁到人类的健康。我们很高兴看到生机饮食的理念逐渐盛行，强调食用不被污染、不用化学肥料的天然食品之观念逐渐被民众所接受。很多的农场也开始大量栽培有机天然蔬果。黄绿色蔬菜水果含有丰富的维他命、微量元素及纤维素。多吃黄、绿色蔬菜及水果已被发现可以预防成人病的进行也可以减少癌症的发生。但是唯有采用清洁、安全可靠的食物来源及正确的烹调方式才能将这些老天爷赐给我们的礼物完全保留。
        <br> 现代人饮食第五个问题是没有用心的去吃东西。
        <br> 我们常常很紧张的吃东西或在诸多挂虑下吃东西。在这种状况下消化道的唾液及胃液并未充分的分泌，也就不能好好地消化食物。吃东西是一种享受，古代人讲："吃饭皇帝大"。当我们吃东西时就要有像当皇帝一样的感觉，天大地大的事都不要去想它。各位可以想象在大草原上吃草的马儿是多么的悠闲自在。我们要用敏感的嗅觉去闻闻食物的香味，用色咪咪的眼光去欣赏食物的美色，用敏锐的舌头去品尝食物的天然美味，用轻松愉快的心情慢慢咀嚼食物，等待口中满是口水时再吞进食物。我们要以一颗感恩的心来吃每样上天赐给我们的美好食物，因为它们得之不易。您可以想象婴儿在母亲怀中吮吸母乳时那种安详和满足的模样，唯有在心中充满爱的情绪下，吾人的消化系统才能发挥最佳的功能。
        <br> 现代人饮食习惯第六个问题是缺乏运动。
        <br> 有人会问，怎么运动会和饮食有关？事实上运动会促进胃肠的蠕动，有助身体将脂肪或有害毒素排掉。很多人常抱怨经常便秘和腹胀，吃进去的东西好象不见了一样，此大多数是由于缺乏运动所造成。运动同时可以增加人体细胞的耗氧量，靠着氧气将葡萄糖或脂肪酸转变成ATP储存。当人体需要能量时，ATP很快可以转变为能量，此化学反应就好象蓄电池储存能量一样。若是运动不足则人体的葡萄糖或脂肪酸不能变化为ATP，反而转变为脂肪组织堆积在人体内。因此我们可以说：运动不足和过食一样，是造成肥胖的最主要原因。什么运动最合适呢？事实上以适合于自己体能状况之柔软性运动最理想，如慢跑、快走、骑脚踏车、跳韵律舞、游泳等。但必须运动至身体发汗、心跳加速达每分钟100次以上，并且持续10至20分钟以上的运动，才能发挥效果。运动应该和"吃"一样，被养成一个习惯而且持之有恒。
        <br> 唯有在愉快的心情下，适量而均衡地摄取正确调理的天然食物，并且配合充份的运动，才能吃出健康，吃出青春和美丽！
        <br>
      </p>
      <p class="f-tit">
        <span>误区</span>
      </p>
      <p class="f-cont">
        饮食引是人类获取营养的重要手段。因此，在饮食上应掌握科学获取营养的方法，而当今，却存在不少获取营养的误区。
        <br> 水果营养好
        <br> 事实上，大多数水果的营养价值不如日常的蔬菜。
        <br> 瘦肉脂肪少
        <br> 一般来说，猪肉的瘦肉中的脂肪含量是各种肉中最高的，达25%～30%，而兔肉最低，仅为0.5%～2%。鸡肉（不带皮）的脂肪含量也比较低。牛肉的脂肪含量一般在10%以下，但如果是肥牛，即便是里脊部位也布满细细的脂肪点，脂肪含量甚至超过猪肉。
        <br> 植物油利长寿
        <br> 人群调查和实验证明，动物脂肪摄入量高的人，心血管疾病发病率较高，植物油摄入量高的人，心血管疾病发病率确实低一些，但奇怪的是，两类人的寿命并没有大的差别。经调查，原因是植物油摄入高的人癌症发病率比较高。如果多吃植物油，最好能够补充摄入维生素e等抗氧化物质。
        <br> 肉类蛋白质优
        <br> 动物性食品中的蛋白质确实质量高，但是廉价的豆类和含油种子如花生、葵花子等也含有丰富的蛋白质。
        <br> 氨基酸多的
        <br> 氨基酸本身并没有什么神秘之处，它只是蛋白质的组成单元。食品中含有蛋白质，也自然含有氨基酸。廉价的玉米和土豆中照样含有多种氨基酸。健康人既然具有消化蛋白质的能力，就完全可以从普通食物中获得氨基酸，也就没有必要喝什么昂贵的氨基酸营养液。
        <br>
      </p>
      <p class="f-tit">
        <span>搭配</span>
      </p>
      <p class="f-cont">
        ⑴猪肝+菠菜
        <br> 作用：防治贫血。原理：猪肝富含叶酸、维生素B12以及铁等造血原料
        <br> 猪肝十菠菜汤
        <br> ，菠菜也含有较多的叶酸(叶酸食品)和铁(铁食品)，同食两种食物，一荤一素，相辅相成。
        <br> ⑵羊肉+生姜
        <br> 作用：冬令补虚佳品，可治腰背冷痛、四肢风湿疼痛等。原理：羊肉可补气血和温肾阳，生姜有止痛祛风湿等作用。同食，生姜既能去腥膻等滋味，又能有助羊肉温阳祛寒。
        <br> ⑶鱼+豆腐
        <br> 作用：味鲜，补钙，可预防多种骨病，如儿童(儿童食品)
        <br>佝偻病、骨质疏松症等。原理：豆腐含大量钙质，若单吃，其吸收率较低，但与富含维生素D的鱼肉一起吃，对钙的吸收与利用能起更佳效应。(资料图)
        <br> ⑷鸡肉+栗子
        <br> 作用：补血(补血食品)
        <br>养身，适于贫血之人。原理：鸡肉为造血疗虚之品，栗子重在健脾。栗子烧鸡不仅味道鲜美，造血功能更强，尤以老母鸡烧栗子效果更佳。 ⑸瘦肉+大蒜
        <br> 作用：促进血液循环，消除身体疲劳、增强体质。原理：瘦肉中含有维生素B1，与大蒜的蒜素结合，不仅可以使维生素B1的析出量提高，延长维生素B1在人体内的停留时间，还能促进血液循环以及尽快消除身体疲劳、增强体质。
        <br> （6）豆腐+海带
        <br> 加碘又补钙豆腐及其大豆制品，营养丰富，价格便宜，能补充人体需要的优质蛋白质、卵磷脂、亚油酸、维生素 B1、维生素E、钙、铁等。豆腐中还含有多种皂角甙，能阻止过氧化脂质的产生，抑制脂肪吸收，促进脂肪分解;但皂角甙又可促进碘的排泄，...
        <br>
      </p>
      <p class="f-tit">
        <span>饮食中意识心境的重要性</span>
      </p>
      <p class="f-cont">
        意识治疗一切。
        <br> ——费兹士·波尔士
        <br> 上个世纪最不寻常的一项科学发现就是，对宇宙中任何现象的观察——观察鸟如何飞行，或地球如何转动——都会对该现象产生直接影响。所以，如果我们能够靠意识扭转天体的运行轨道，那么说维他命A——即意识——能够对人类的身体产生深远的影响就不是什么令人吃惊的事了。 就像你在照镜子时所看到的，表情突然兴奋起来，体内的能量也随之振奋起来，这就是意识在刺激新陈代谢的化学物质；你是否有过这样的经历，当你身处大自然当中，被美丽的风景环绕，顿时觉得神清气爽，精神放松？这同样是意识作用于身体生理系统的结果；或者你是否已经注意到，人在受到关注时行为和表达都会更具有活力，这是因为有其他意识作用于你的生物化学成分。
        <br> 意识是存在的。我们能够感觉到它。我们身体同样有能力感觉到此时此刻生命在做些什么，并且当我们把意识带进饮食过程中时，它将会是一种非常不错的新陈代谢动力。
        <br> 消化从思想开始
        <br> 意识对营养的吸收和消化及对热量的燃烧所起到的推动力，这正好验证了科学家们所说的“头期消化反应”（CPDR）。头期消化反应纯粹是对一顿饭的色香味及满意程度的一个特别定义。有趣的是，研究人员发现，我们的消化工作的30%—40%应归功于头期消化反应——即我们对所吃食物投入的全部意识。
        <br> 你能回想起这样的情景吗，你看到自己最喜欢的食品时开始流口水或者肚子咕咕叫？这就是头期消化反应。当我们的口腔和鼻腔闻到、品尝、咀嚼和注意到食物时，大脑就已经开始消化了。大脑对食物的反应刺激了口水、胃酸、酶和肠神经肽的产生，同时产生各种胰腺酶：胰岛素、胰凝乳蛋白酶、胰腺淀粉酶、脂肪酶等。不仅如此，血液也开始流入消化器官内，胃和肠有节奏地联合起来，电解酶通过消化道聚集，为消化即将到来的食物做好准备。
        <br> 如果我们在吃饭时没有投入足够的注意力，流入消化系统的血液就会减少，也就意味着氧化作用所需的氧气和新陈代谢动力不足。这样，肠内酶的分泌量减少，导致消化系统紊乱，肠胃失调，免疫力下降，并且易疲劳。
        <br> 教你走出家庭日常饮食误区
        <br> 最近专家研究表明，对于很多家庭而言，饮食方面存在着许多误区。他说，对于喜欢吃炒菜的市民，应该注意对菜的烹调方法；对于喜欢煲汤的人，煲汤时间也很有讲究。
        <br> 有关专家说，有些人为了减肥不食脂肪，而偏爱吃对于本身含脂肪及热量相当低的蔬菜，这其实是一个误区。研究表明：本身含脂肪及热量相当低的蔬菜，在经过炒、煎等烹调后，吸入的油脂量远远高于原来本身已有较多脂肪的肉类。这主要是由于蔬菜的细胞与细胞间的空隙充满了空气，而鱼和肉细胞与细胞的空隙充满了液体，所以前者较易吸入油脂，一碗炒菜所吸入的油脂比一碗炸鱼或炸排骨所含的油脂更多，所以对于减肥者来说，多吃炒菜不但收不到减肥的效果，反而会增加体重。再有，调味作料多味道好，但胡椒、桂皮、丁香、小茴香等天然调味品具有一定的诱癌性和毒性，在饮食中过多使用，轻者有口干、咽喉痛、精神不振、失眠等感觉，重者会诱发高血压、胃肠炎等多种疾病，甚至有损伤细胞形成癌症的可能。因此，日常饮食中要尽量少用上述调味料为宜。
        <br> “汤是每天必备的，对于许多市民来说，认为煲汤时间越长营养越多，这也是一个误区。”。“以炖骨头汤为例，很多人认为熬得时间越长，骨头里的钙质才能全跑出来，烧煮时间少则一二个小时，多则三五个小时，有的甚至烧一天，殊不知，这种无谓的烧煮是毫无科学道理的。” 专家还指出，食物过多地在高温下烧煮，时间越长，损失的营养越多。人们平常爱喝的骨头汤，无论多高温度，花多长时间，都不能将骨内的钙质完全溶出，这是因为动物骨骼中所含的钙质不易被分解，久煮反而会破坏骨头中的蛋白质。正确的方法是将骨头砸开，然后放入一定冷水，在炉火中慢慢加温，烧开后加一点醋，使骨头中的磷、钙溶解到汤内，整个加热过程以一小时左右为宜，这样煲出来的汤既有营养又鲜美可口。 为了方便大家的记忆，专家总结如下，希望您能尽快走出家庭日常饮食误区：
        <br> 误区一：吃素不吃荤
        <br> 现在吃素食的人越来越多，有一部分人是因为害怕荤食会引起肥胖、冠心病等。但如果绝对食素，并非有利于健康。食素者蛋白质往往摄入不足，会发生抵抗力下降、浑身无力、水肿等情况。另外由于食素者食物单调，机体中掌管食物消化的酶系统功能逐渐遭到破坏，最后会导致物质交换失调。植物性食品中含有丰富的维生素、无机盐和有机酸，而缺少造血的微量元素钴、锰、铁和铜等。此外，植物性食品脂肪含量少，但人体每天需要50克左右的脂肪，要想满足这种需要，就要大约吃5千克的植物性食品，而且，植物蛋白很难代替动物蛋白。故从抗衰益寿的角度看，绝对素食不可取，只有荤素搭配、营养全面、平衡膳食，才是通往健康长寿之路。
        <br> 误区二：煲汤时间越长营养越多
        <br> 人们认为煲汤时间越长，汤里的营养越多。以炖骨头汤为例，很多人认为熬得时间越长，骨头里的钙质才能全跑出来，烧煮时间少则一二个小时，多则三五个小时，有的甚至烧一天。殊不知，这种无谓的烧煮是毫无科学道理的。营养学家指出，食物过多地在高温下烧煮，时间越长，损失的营养越多。人们平常爱喝的骨头汤，无论多高温度，花多长时间，都不能将骨内的钙质完全溶出，这是因为动物骨骼中所含的钙质不易被分解，久煮反而会破坏骨头中的蛋白质。正确的方法是将骨头砸开，然后放入一定冷水，在炉火中慢慢加温，烧开后加一点醋，使骨头中的磷、钙溶解到汤内，整个加热过程以一小时左右为宜。这样煲出来的汤既有营养又鲜美可口。
        <br> 误区三：久存蔬菜
        <br> 许多人为了节约时间，一次从菜市场买回许多蔬菜后，放在冰箱中慢慢食用，这样做是很不好的。因为蔬菜，尤其是叶菜中含有硝酸盐，在储藏一段时间后，由于酶和细菌的作用，硝酸盐被还原成亚硝酸盐，而亚硝酸盐在人体内与蛋白质类物质结合，可生成致癌性的亚硝酸胺类物质。长期储存蔬菜不仅产生有害物质，而且造成营养素的损失。实验证明，在30℃的屋子里储藏24小时，绿叶蔬菜中的维生素C几乎全部损失。
        <br> 误区四：偏爱吃炒菜
        <br> 有些人为了减肥不食脂肪，而偏爱吃炒菜。但最近国外专家研究显示：本身含脂肪及热量相当低的蔬菜，在经过炒、煎等烹调后，吸入的油脂量远远高于原来本身已有较多脂肪的肉类。专家研究发现，含水量丰富的食物(如各类蔬菜)，经过烹制之后，吸入的脂肪量最多。这主要是由于蔬菜的细胞与细胞间的空隙充满了空气，而鱼和肉细胞与细胞的空隙充满了液体，所以前者较易吸入油脂，一碗炒菜所吸入的油脂比一碗炸鱼或炸排骨所含的油脂更多，所以对于减肥者来说，多吃炒菜不但收不到减肥的效果，反而会增加体重。
        <br> 误区五：调味作料多味道好
        <br> 医学研究表明，胡椒、桂皮、丁香、小茴香等天然调味品具有一定的诱癌性和毒性，在饮食中过多使用，轻者有口干、咽喉痛、精神不振、失眠等感觉，重者会诱发高血压、胃肠炎等多种疾病，甚至有损伤细胞形成癌症的可能。因此，日常饮食中要尽量少用上述调味料为宜。
        <br>
      </p>
      <p class="f-tit">
        <span>饮食十境界</span>
      </p>
      <p class="f-cont">
        境界一 “果腹”
        <br> 吃的第一大境界当然是“果腹”，俗话说就是填饱肚子，就是一个“吃”字。形式比较原始，只解决人的最基本的生理需要。这个境界的吃，不需要费心找地儿，各种商场的小吃城；街头的成都美食和中式的快餐店，如：各式面馆、永和豆浆等，西式快餐的麦当劳、肯德基也可列入其中，一盘宫保鸡丁，一盘白菜豆腐，外加一小碗汤，一碗主食足以。一个人，两个人，三五人均可。这个境界的吃千万别麻烦，一麻烦就脱离了本质，吃起来也就十分不爽。
        <br> 境界二“饕餮”
        <br> 吃的第二大境界应该是“饕餮”。吃的是一个“爽”字。呼三五好友去一家稍大众的馆子，稀里哗啦点上满满的一大桌菜，价钱却不贵，胡吃海塞一通，兴致所致，还能吆喝两声，划几下拳，甚至还可以赤膊上阵。适合这种吃法的有涮肉、大众菜等。但免不了一个“俗”字，有不雅之嫌疑，同时也有浪费之嫌疑。
        <br> 境界三“聚会”
        <br> 吃的第三大境界应该是“聚会”。此境界重在这个“聚”字。家人、朋友、加班聚餐等都属于这一类。这种吃不需要太多的讲究，“吃”是个形式，关键在“聚”背后的引申含义。逢年过节、生日聚会、升迁发奖，友人来访，随便找个理由都可以去趟馆子，这是一种礼节上的习惯。这种吃讲究个热闹。不需要太豪华和奢侈。金百万、金鼎轩、小土豆、稍微高档一点的川菜馆如巴国布衣等之类都可以满足需要，高档一点的还可以去吃一些比较流行和有名气的馆子。
        <br> 境界四“宴请”
        <br> 吃的第四大境界应该是“宴请”。多以招待为主。商场招待、官场招待、公务招待、上下级招待、危机处理招待、重大事情招待等都属于这一范畴。这种吃不以“吃”的本质为主旨，关键在于这个招待背后的目的。所以，这种吃重在讲究一个排场，价钱昂贵，因此也多以公款招待为主。在京城，这是支撑餐饮经济的重要支柱。这种吃都有一个共同点，大多都是在“包间”进行，所以，对馆子的要求要严格一点。如各大宾馆饭店的豪华餐厅，知名大酒楼等、海鲜、鱼翅、鲍鱼宴、官府菜等。但这个境界的吃难免给人一种有暴殄天物之叹，吃后回来，却又发现没有吃饱。
        <br> 境界五“养生”
        <br> 吃的第五大境界应该是“养生”。它比较讲究“食补”，是大吃大喝在认识观念上的一种理性升华。这种吃多以正宗的煲汤为主：甲鱼汤、老鸦汤、野山菌汤等，足足地焖上十多个小时，满满地端上来，味道纯正，饱饱地喝上一顿，无比滋润，真乃人生一大幸事，就是从心理上对积劳的身体也是一个安慰。在北京，这样的馆子有很多，进入饭店的正门，有一排瓷罐摆着，大多比较正宗。江西来的瓦罐、广东来的各式煲、云南来的野山菌汤、正宗的鱼翅煲、潮洲来的燕窝汤、官府菜的南瓜鱼翅都是比较典型的。但有时价钱却是一个瓶颈，不是一般人轻易就能上口的。
        <br> 境界六“解馋”
        <br> 吃的第六大境界应该是“解馋”，吃的东西一定要“鲜”。这个境界有两个层次：一是吃“物”，如那些只常听说却鲜见的鲜物鲍鱼、龙虾、法式大餐之类；二是吃“名”、吃“文化”：如大董和全聚德的烤鸭，顺峰、黎昌的海鲜以及淮扬菜、杭州菜、本帮菜、谭鱼头火锅、皇城老妈、孔乙己酒店等。 境界七“觅食”
        <br> 吃的第七大境界应该是“觅食”，那就得四处去“找”。在寻找中获得“吃”的乐趣，是本境界的一大妙处。这个“找”又分为两个层次，一个是有目的地去找口头盛传的流行馆子；一个是漫无目的地找寻意中的吃处。这个“找”字重在一个偶然发现，豁然开朗，一下子就对上了当时的心情和感觉。
        <br> 境界八“猎艳”
        <br> 吃的第八大境界应该是“猎艳”，所以馆子要“奇”。这样的馆子都是比较稀罕的特色店，如：非洲来的、越南来的等都在这一范畴。“新”、“奇”、“特”是主要特征。适合这类馆子的人群一般是时尚人士、有品位的少夫少妻、白领人群等。价钱中档，不用担心被宰。
        <br> 境界九“约会”
        <br> 吃的第九大境界应该是“约会”，这时吃的已经不是“物”，而是“情”。大多的时候，点的多，吃的少。这种吃千万不要是两个同性别的人，以免让人误会，最好也不要是夫妻，因为已过了“约会”的阶段。凡是到这种地方来吃的，两人之间大多都有一种心灵上的默契，说出来就变得俗，不表现出来又压抑。于是，以一个“吃”的借口“会”在一起，吃也吃了，谈也谈了，尽管大多的时候没有吃。适合这类吃的馆子如：茶餐厅、有餐饮服务的咖啡店，而且一定还要有柔软的沙发。
        <br> 境界十“独酌”
        <br> 吃的最后一个境界应该是“独酌”，在于一个“品”字，吃什么不太重要，关键是一个寥落的心情，要么伤感、要么闲适。这种馆子一定要是隐匿在很深的巷子里，店面古朴，又十分宁静。这个时候还应该有一瓶古典的酒，最好屋外再飘着零星的雨丝或雪花。一个人浅斟低酌，物我两忘。惟一的遗憾是，这种店已经很少有，恐怕只有在梦里才可以见得着。
        <br> 中国饮食博大精深，要想进一顿餐，就能在“文化”上有所斩获，不是件容易事。多数餐厅是在菜品的渊源上做文章，讲个典故似乎文化味就足了。记者见识了一家“寺院食府”，对这“境界”一词有了更深切体会。
        <br> 中餐的生命力
        <br> 英语里有句话，“You are what you eat”。这句话翻译的确不容易，可意思是说你吃什么就决定你是什么样的人。西方人这些年大讲饮食健康，甚至餐厅的菜单上都标明哪样菜是多少卡路里，可能根儿上与这句话有关。中国人也有句类似的话，“吃哪儿补哪儿”。以形补形，有点像中国的象形文字，产生的道理很直接。怕小孩不够聪明就让他吃动物脑子，见老人腿脚不好就让他吃猪蹄，看来想用吃什么来解决问题的想法在中国和西方是一样的。
        <br> 人们常说食文化，说哪个国家的饭好吃，哪个国家的饭不好吃，其实食文化的核心我看不在于吃什么，不在于吃的味觉，而在于它的吃法、吃的方式。在大多数地方的人解决了吃饱的问题后，吃越来越变成了一种社会活动的行为。不论什么食品，过到嘴里和肚子里之后都变成了生物学和营养学的问题，而在吃之前，则更能反映文化的习惯。
        <br> 就说餐厅里的点菜，西餐的菜单大多只有一页纸，最多是正反面，还包括了饮料和甜品，越是好的餐厅，大多菜单越短，就像西方文化，虽然也很丰实，很深刻，但它的集中度很高。中餐则不同，菜单一般都很长，选择很多，点菜变成了一件比较困难的事，是多样的融合，它的丰实表现在多样化上。中餐的前后道菜之间没有必然的联合，吃什么与喝什么酒水也没有必然的联系，很有些像中国多元的文化观念和不断改变的社会组织形式，多样、包容、同化、为我所用是基本特点。不过也有些国外的中餐馆把中餐改成了西餐的吃法，也把中餐分开了什么是头盘，什么是主菜，什么是餐后甜品，老外果然吃的不亦乐乎，既享用了中餐的美味，又在心理上觉得顺序很舒服，看来文化融合的结果是好的。
        <br> 西餐是每个人点自己的菜，中餐是主人把菜都点好大家只管吃，两者各有千秋，自己点菜对个人选择更尊重一些，自己点，好坏自己负责，但品种一定单一，吃起来也没有那么热闹，但看出来西方文化中个体的独立性。中国文化中更多的重视整体，点菜的人要满足不同人的口味，可能会受到赞扬，也可能会受到批评，所以中国有句话叫做众口难调，也知道这是件难事，可还要这样做，因为觉得整体的一致更重要。中餐讲究分享，可能也是不患寡患不均的影响，这种分享的渗透之深，使中国人在吃西餐的时候也分享，即使大家都各自点了菜，也会在吃的时候你尝点我的，我尝点你的，搞得餐桌上还是很热闹，一派乐融融的气氛。
        <br> 中西餐吃法在餐桌上不同，在厨房里也很不一样。我看过华润在曼谷的酒店的中西厨房，感觉文化的对比也很明显。西餐的厨房更像一间工厂，有很多标准设备，有很多计量、温度、时间的控制，厨房的布局也是按流程设计的，有对出品的样式、颜色的严格要求。其实老外的脑子都比较简单，但他们把很多事标准化了、程序化了，就提高了做事的效率和连贯性，麦当劳和星巴克都是产品标准化的结果。中餐的厨房则很不同，推门进去，火光冲天，厨师一排，都满头大汗，各种调料摆了几排，最终的好不好吃，要看厨师手中的大勺子怎么掌握了。所以中餐在源头上就难统一标准，更多的要靠厨师的个人技术，否则就不是中餐了。这可能与中国文化很多事都要靠某个人的行为才能完成是一样的。不过好多事都不可能，也没有必要全一致起来，中餐的生命力可能就是来自于它的不统一，否则这个世界就太单调了。
        <br> 西方人吃饭用刀叉，有人说现在还用刀子来切带血的牛肉的民族一定是文明进化得不够，不过因为刀叉很实用，老外也没有改的愿望。不论西方文明再怎么进步，刀叉看来改不了。中国人吃饭用筷子，老外时常惊奇中国人怎么能灵巧地用筷子夹起盘中软软的豆腐和滑滑的花生米。刀叉和筷子时常是餐桌上的话题，这几年不会用刀叉的中国人少了，可不会用筷子的老外还不少，可见中国人吸收学习的能力很强，这种吸收和学习的精神可能是中国文化中最宝贵的部分。
        <br>
      </p>
      <p class="f-tit">
        <span>饮食的中医分类</span>
      </p>
      <p class="f-cont">
        补气类食物：大米、小米、黄米、糯米、大麦、小麦、莜麦、黄豆、白扁豆、豌豆、土豆、白薯、山药、胡萝卜、香菇、鸡肉、牛肉、兔肉、青鱼、鲢鱼等。
        <br>补血类食物：胡萝卜、龙眼肉、荔枝肉、桑椹、血豆腐、动物肝脏、动物肉类、海参、平鱼等。
        <br>补阳类食物：韭菜、刀豆、豇豆、核桃仁、羊肉、狗肉、鹿肉、动物肾脏、鸽蛋、鳝鱼、海虾、淡菜等。
        <br>滋阴类食物：白菜、梨、葡萄、桑椹、枸杞子、黑芝麻、银耳、黑木耳、百合、牛奶、猪肉、甲鱼、龟肉、乌贼鱼等。
        <br>
      </p>
    </div>
  </div>
</template>
<script>
export default {
  name: 'jkzc_ys',
  directives: {},
  components: {},
  created() {
    var t = this
    t.updateTitle('饮食')
    t.$store.state.showFooter = false
    t.$parent.$parent.activeTabIndex = 1
  },
  computed: {},
  data() {
    return {}
  },
  methods: {},
  mounted() { 
  }
}

</script>
<style scoped>
@import '../../assets/css/util/animate.min.css';
@import '../../assets/css/jkzc/jkzc_style.css';

</style>
