<template>
  <div class="jkzc_sm jkzc_bk_box s-bgcfff f-fs14">
    <div class="g-main-content">
      <p class="f-tit">
        <span>内容定义</span>
      </p>
      <p class="f-cont">
        睡眠从来就是人们感兴趣的研究课题，因为人的生命约有1/3是在睡眠中度过的，并且睡眠可以恢复精神和解除疲劳。自20世纪初，借助脑电图的分析，发现睡眠时脑电活动呈现特殊慢波。1952年又有人发现睡眠过程中经常发生短时间的、快速的眼球运动，并伴有快速低幅的脑电波。这一重要发现导致睡眠研究的蓬勃发展。已经证明。睡眠是大脑的主动活动过程，而不是被动的觉醒状态的取消；脑内许多神经结构和递质参与睡眠的发生和发展（从而开展了梦的生理学研究以及临床睡眠紊乱症的鉴别诊断和治疗等）。但至今对睡眠的起源、发生和发展的机制，时相转换的生理基础，以及睡眠如何消除疲劳等重要问题仍然不甚了解。
        <br> 正常睡眼的时相 睡眠由两个交替出现的不同时相所组成，一个是慢波相，又称非快速眼动睡眠，另一个则是异相睡眠，又称快速眼动睡眠，此时相中出现眼球快速运动，并经常做梦。
        <br> 慢波睡眠
        <br> 根据人脑电波的特征，通常将此时相区分为4个不同的期，即相应于睡眠由浅入深的过程。第1期呈现低电压脑波，频率快慢混合，而以4～7周/秒的频率为主，它常出现在睡眠伊始和夜间短暂苏醒之后。第2期也是较低电压脑波，中间插入短串的12～14周/秒的睡眠梭形波和K复合波，它是慢波睡眠的主要成分，代表浅睡过程。第3期的脑电图常有短暂的高电压波，超过50微伏，频率为1～2周/秒，叫做δ波。第4期，δ波占优势，其出现时间占总时间的50％似上，代表深睡状态。因此，3、4两期仅有量的差别，而无质的差异。一般认为慢波睡眠第4期具有消除疲劳的功能，因为人在长时间体力劳动或不睡后，在恢复睡眠中此期延续很久。随着睡眠由浅入深，意识逐步丧失，血压略降，心率、呼吸减慢，瞳孔缩小，体温和代谢率均下降，尿量减少，胃液增多，唾液分泌减少，发汗功能增强等。
        <br> 异相睡眠
        <br> 它是在睡眠过程中周期出现的一种激动状态。脑电图呈现快频低压电波，类似清醒时脑波。自主神经系统活动增强，如心率、呼吸加速，血压升高，脑血流及耗氧量均增加，在男性则有阴茎勃起。此外，睡者时时翻身，面和指（趾）端肌肉不时抽动。在实验动物还记录到单个神经细胞的放电活动非但高于慢波相，有时还超过清醒状态下的活动水平。人的异相睡眠，和动物的一样，表现出3个特征：①低电压，快频脑波；②颈部肌肉张力松弛以及脊髓反射被抑制，此时运动系统受到很强抑制；③频繁出现快速的眼球运动，同时在一些和视觉有关的脑结构，包括大脑皮层视区，出现高大锐波，统称脑桥-膝状体-枕区皮层波（PGO）。由于快速眼动只存在于异相睡眠中，故后者常被叫做快速眼动睡眠。
        <br> 睡眠时相的转换 正常成年人入睡后，首先进入慢波相，通常依次为1～2～3～4～3～2等期，历时70～120分钟不等，即转入异相睡眠，约5～15分钟，这样便结束第1个时相转换，接着又开始慢波相，并转入下一个异相睡眠，如此周而复始地进行下去。整个睡眠过程，一般有4～6次转换，慢波相时程逐次缩短，并以第2期为主，而异相时程则逐步延长。以睡眠全时为100％，则慢波睡眠约占80％，而异相睡眠占20％。将睡眠不同时相和觉醒态按出现先后的时间序列排列，可绘制成睡眠图，它能直观地反映睡眠各时相的动态变化。
        <br> 睡眠深度
        <br> 一般是以身体活动减少和感觉灵敏度降低作为衡量的指标。此外，一些生理指标，特别是唤醒阈，也指示慢波相的第3、4期是深睡时期。至于异相睡眠的深度则很难判定，因为它即表现肌张力松弛，又常出现全身翻转和面、指肌抽动；在感觉方面，外界无关的刺激较难唤醒睡者，可是当刺激具有特殊含义或者和他做梦的内容有关时，则极易唤醒。这些矛盾提示，在异相睡眠中脑内发生一种主动过程能切断它和外界无关刺激的联系。如果依自主神经系统活动强弱来判别，则异相睡眠更接近觉醒状态，如在此时相唤醒睡者，他会说自己正在熟睡；反之，在慢波相时唤醒他，则说睡得不熟。推测这种主观的睡眠意识可能与他的梦境有关联。综上所述，对睡眠深度的精确测定是困难的，目前的趋向是将异相和慢波相看作两个独立的状态。
        <br> 有些自主神经活动随睡眠过程的发展而变化，似和两个时相关系不大。例如，体温从睡眠开始便逐渐下降，5～6小时达最低点，然后又逐渐回升。有人提出，睡眠时仍能学习口述材料，可是脑电图的分析证明，睡者实际上是处在朦胧状态。梦呓多发生在慢波睡眠的第2期，而梦游则无例外地发生在慢波第4期中，并且两者一般都和梦的内容无关。
        <br> 个体发生
        <br> 新生儿平均每天睡16小时，婴儿睡眠时间逐渐缩短，至2岁时约睡9～12小时。成年人的睡眠时间因人而异，通常为6～9小时不等，一般认为7小时半是合适的。可是老年人的睡眠经常少到6小时。根据脑电图的分析，新生儿的异相睡眠约占睡眠总时间的50％，并且入睡后很快就进入异相时期，成年人约占20％，而老人则不到20％。在成年人凡异相睡眠时间低于15％或高于25％的则被认为不正常。同样，慢波相第4期也随年龄增长而逐渐减少。至于睡眠与觉醒的周期更替，新生儿一天中约5～6次，婴儿逐渐减少，学龄儿童每天约1～2次的睡眠。有些老年人又恢复一日睡几次的习惯。以上随年龄增长所产生的睡眠变化可能和个体发育，特别是脑的觉醒系统的发育有关，此外也和家庭、学校环境以及社会活动的需要有关。在哺乳动物，随着脑发育进程的不同，睡眠的成熟过程也不相同，例如，初生小猫出生第1天几乎都是异相睡眠，从第2天起出现慢波睡眠，一月后，接近成年猫的睡眠类型；大鼠则在出生后两周内，几乎全部是异相睡眠，一月后，异相睡眠缩短到10％；初生豚鼠异相睡眠不到10％，随后很快发展到低于5％。
        <br> 种系发生
        <br> 按照上述睡眠的3大特征：周期性、自发性和可逆性，并以动物的安静不动和感觉敏感性降低作为衡量指标，则从高等脊椎动物才开始出现睡眠行为和脑电变化。在鱼、两栖和爬行动物，可以观察到觉醒和睡眠的周期转换，但无异相睡眠。至温血动物鸟类，才有明显的异相睡眠，约占睡眠时间的3～5％。哺乳类动物从鼠到象，都有明确的慢波相和异相睡眠，不过它们各自所占比重随种别而异。若从动物生存竞争角度来分析，大体可归为两类：一类是被猎食动物，如啮齿类、食草及反刍动物摄食后需要长时间咀嚼，因而睡眠时间缩短，异相睡眠也短，一般不超出5％，如母牛为1.6％，食蚁兽居然没有异相睡眠；另一类是猎食动物，如食肉类，它们的进食快，有较多时间的睡眠，异相睡眠也较长，可达20％或更长，如猫、狗等都如此。
        <br> 剥夺睡眠
        <br> 实验性地剥夺人或动物的睡眠是一种研究睡眠的生理意义及其必要性的可行方法。剥夺全部睡眠 24～48小时后，脑电频率变慢，近似慢波相第1期，但外观行为正常。继续剥夺，则警觉性降低，严重的会发生幻觉、谵妄或梦呓。3～4天后，任其入睡，在第一夜中慢波第4期明显增多，而异相睡眠相应减少，在以后数晚，异相睡眠才代偿地增多。一例11天不睡的青年，入睡后，慢波第4期和异相睡眠都明显增加。相反，被剥夺睡眠的猫在第1夜增多的是异相睡眠，而不是慢波第4期睡眠。
        <br> 剥夺部分睡眠 使受试者每天仅睡3～4小时，几天后，异相睡眠或分比平时睡眠头4小时内的异相成分加多。停止睡眠实验后，受试者连续数夜多次出现异相睡眠。在长期每天只睡4小时的受试者慢波第4期增多，第3期相??如将受试者睡眠缩短到3小时以下，则会影响第4期睡眠的发展，从而严重影响受试者的工作能力。
        <br> 选择剥夺睡眠某时相 如果选择剥夺慢波第4期睡眠，则在恢复过程会代偿地只增加第4期睡眠；如选择剥夺异相睡眠，也产生同样的代偿情况，许多心理学实验结果表明，长期剥夺异相睡眠不产生明显的心理紊乱；而长期剥夺全部睡眠的人，不能长时间工作，否则差错加多。这可能和大脑皮层不能持久维持警觉状态有关。此外，少数人还会发生短暂幻觉和荒诞行为。总之，这些实验结果似不支持长期不眠或严重失眠会导致精神变态的假说，可是从另一方面却表明，长期缺乏睡眠极易引起疲劳，注意力不集中以及视、触觉的错乱等。
        <br> 病态睡眠
        <br> 失眠症 根据失眠发生的时间先后，可区分3种失眠症。①发生在睡眠初期，表现为很难入睡，也是最常见的失眠症。②表现为全夜时醒时睡。③发生在睡眠终期，患者过早苏醒，不能再入睡。这些患者的异相睡眠都少，并易诱发脑电的唤醒反应。从脑电图分析波看，他们的睡眠时间总是比主诉的为多，失眠的后果并不严重，长期失眠者有时精神萎靡，可用药物洽疗纠正。
        <br> 多眠症 表现为白昼多眠或瞌睡过多，或者夜间睡眠过久。患者睡眠期间心率并不减慢，说明患者在睡眠期间休息不充分。原发性多眠症多属遗传病，这和下丘脑功能障碍有关。此外，还有一种伴有食欲亢进，肥胖和呼吸不足等症的多眠症。
        <br> 发作性睡眠症 发作时患者突然入睡，不能自控，但只持续数秒至数分钟，还经常伴发由肌张力丧失产生的猝倒。发作时脑电波和异相睡眠的相似，多属先天性的。中枢兴奋药可减轻其症状。
        <br> 梦游 此症发生在慢波睡眠的第3、4期，也是回忆能力最低的时期。与患者做梦无关。梦游时大脑警觉性和反应性均降低，运动也欠协调。
        <br> 遗尿症 多半发生在睡眠的前1／3时期，脑电波呈慢波第4期型式。遗尿开始即转入2期或1期。唤醒后患者不诉梦境，若不唤醒，则在数小时内不再出现3或4期脑波。遗尿症可用药物或其他方法治疗。
        <br> 睡眼机制 И．П．巴甫洛夫观察到狗在不强化的条件反射实验中会自然入睡，于是提出内抑制过程扩散到大脑皮层和皮层下结构便产生睡眠的学说。但以后的实验研究未能提供更明确的支持论据。1949年意大利的G．莫鲁齐和美国的H．W．马古恩发现中脑的上行网状激舌系统是产生大脑觉醒状态的重要结构，随之有人设想，睡眠仅是觉醒活动暂时中断的结果，而疲劳则是引起中断的重要原因，这种认为睡眠为被动过程的看法，和切断中脑或切断感觉神经传入纤维所造成的睡眠状态的实验结果相吻合。长期积累的神经生理学实验资料表明，局部电刺激动物下丘脑或脑干的一些结构均可引起睡眠，以后人们发现异相睡眠中机体处于激动状态，说明睡眠是一个主动活动过程，并提出存在“睡眠中枢”的观点。从60年代起开展了大量实验研究工作。莫鲁齐等提出脑干尾段存在睡眠中枢的假说。他们认为延髓和脑桥内存在上行抑制系统，这一系统的活动可以导致睡眠。此系统一方面接受来自躯体和内脏的感觉传入冲动，另一方面又受到前脑梨状区皮层、扣带回和视前区等结构的下行控制。与此同时，M．儒韦提出关于觉醒-睡眠周期的单胺学说。他认为从蓝斑前部发出的上行去甲肾上腺素能系统，维持大脑皮层觉醒态电活动，加上乙酰胆碱能系统的活动，才能完成注意、学习、记忆等高级功能；而黑质-纹状体环路的多巴胺能系统，则维持觉醒的行为表现，至于睡眠过程，则由中缝核群前段发出的上行5-羟色胺能系统维持慢波睡眠，而其中段核群一旦触发蓝斑区域细胞活动后，后者的上行冲动激活大脑皮层电活动，使之出现快频低幅波，同时，其下行冲动则抑制脊髓运动系统，从而形成异相睡眠。但作者未说明睡眠怎样开始。应当指出，这两种假说并无根本分歧。因为他们争论的仅是和睡眠有关的脑结构的部位。当今许多工作正是沿这两种设想向纵深发展。从70年代起，莫尼埃和J．R．帕彭海默分别从入睡的兔
        <br>和羊脑内提取出多肽物质，将它注入另一只动物脑室内，可诱导δ波，酷似慢波睡眠。这一发现为睡眠机制研究开拓了新的途径。
        <br> 药物和睡眠
        <br> 巴比妥类缩短异相睡眠时间，相应增加慢波睡眠时间。许多镇静剂均减少异相睡眠。苯丙胺是一种兴奋剂，其作用也是减少异相睡眠。已知长期服用安眠药的患者，在停药后异相睡眠增多，并发多梦、恶梦，这往往是患者再去服药的原因。酒精的短期作用是缩短异相睡眠时间，但长期服用则使之延长。已知能增加异相睡眠的药剂有利血平是一种治疗高血压病的药，和麦角酰二乙胺（LSD）的一种致幻剂。由于它们都有临床副作用，故限用于睡眠的动物实验研究。
        <br> 睡眠对于大脑健康是极为重要的。未成年人一般需要有8个小时以上的睡眠时间，并且必须保证高质量。如果睡眠睡眠的时间不足或质量不高，那么对大脑就会产生不良的影响，大脑的疲劳就难以恢复，严重的可能影响大脑的功能。青少年如果睡眠不足或睡眠质量差，就应适当增加睡眠的时间，比如夏天午睡片刻，并且要设法改善睡眠状况等。
        <br> 按照一般的观点，睡眠是消除大脑疲劳的主要方式。如果长期睡眠不足或睡眠质量太差，就会严重影响大脑的机能，本来是很聪明的人也会变得糊涂起来。很多青少年学生患上了神经衰弱等疾病，很多时候就是因为严重睡眠不足引发的。
        <br> 总之，一个人的一中，有三分之一多的时间是在睡眠中度过的。正当的良好睡眠，可调节生理机能，维持神经系统的平衡，是生命中重要的一环。睡眠不良、不足，第二天就会头错脑胀、全身无力。睡眠与健康工作和学习的关系甚为密切。
        <br>
      </p>
      <p class="f-tit">
        <span>睡眠质量元素</span>
      </p>
      <p class="f-cont">
        睡眠要适量
        <br> 人的睡眠分为慢动眼睡眠和快动眼睡眠两个时向。浓度的快动眼睡眠在记忆储存、维持组织、信息整理及新的学习、表现等都发生在快动眼睡眠的最后阶段，而快动眼睡眠通常发生在8小时睡眠期的后部，并可以持续90分钟左右。虽然我们可能并没有觉察到，但是，我们当中大部分人的睡眠其实都是不够的，这不仅降低了生活质量，还可能引发疾病。
        <br> 为了弥补这种普遍的睡眠不足，马斯博士提倡“小睡”。这种小睡是指每天正式睡眠醒来后再小睡20分钟，其效果比晚上早睡要好得多。
        <br> 特别强调的是，现在中小学生虽然说“减负”了，但是由于各种各样的考试压力，他们并不轻松，很多人睡眠的时间明显不足。与过去相比，实际上是明松暗紧。这实际上无论对社会还是对家庭都是得不偿失的。我们认为，只有睡好觉，才能学习好。睡好觉并不会妨碍前程：睡眠时间必须保证！
        <br> 睡觉的环境
        <br> 要想晚间得良好的睡眠，注意睡前三宜三忌非常重要。
        <br> 三宜是：
        <br> 睡前散步
        <br> 《紫岩隐书?养书》说：“入睡时行，绕室千步，始就枕……盖则神劳，劳则思息，动极而求静。”
        <br> 睡觉应该有一个合适的环境，主要是一个清静的卧室和舒适的卧具。
        <br> 通风是卧室的一个重要条件，因为新鲜的空气比什么都重要。无论室外的温度高低，睡觉之前都应该开窗换气。选择一张舒适的床，一般以软硬适中的棕绷床或软木板的褥子为宜。枕头软硬要适中，尽量做到冬暖夏凉。
        <br> 要有正确的睡眠姿势
        <br> 一般主张向右侧卧，微曲双腿，癸身自然放松，一手屈肘放枕前，一手自然放在大腿上。
        <br> 要养成良好的睡眠习惯
        <br> 无论是每晚的睡眠还是白天的小睡都要尽量保持在同一个时间上床和起床，节假日也不例外。要进行有规律的适度的行动。
        <br> 睡眠遮光
        <br> 新一代的遮光眼罩 眼球零压感圆目立体剪裁眼罩
        <br> 对于睡觉时避光的情况，很多在大城市的人深有感触，每天晚上九点到十一点，正是商场和街头商贩活跃的时候，同时也正是上班族、打工族休息的时间。有的酒吧、夜店到夜里两三点才打烊，刺眼的霓虹灯让人难以入睡；此外居住于集体宿舍的人相互受光线干扰，合租房遮光条件不理想等问题，严重影响到人们的睡眠质量，对人们的休息和工作产生了不良的影响。
        <br> 另一方面，在写字楼里工作的白领，午间休息谁都希望让自己彻底地睡一个小觉，这样才能更好地应付下午繁忙的工作。如今的写字楼越来越高，窗户越来越明亮，正午的阳光直射整个办公室，如此刺眼的光芒，怎么能让午间小憩的白领好好的睡个觉呢？还有差旅途中的光线也会让人非常苦难。
        <br> 面对光线影响睡眠的问题，通常的做法就是买个一遮光眼罩。然而目前市面上大多数的遮光眼罩均为平面设计，长期佩戴会让人感觉眼部不适，甚至脸部会留下很多勒痕。而新上市的零听圆目3D立体遮光眼罩将可以解决以上问题，它的形状专为东方人脸部轮廓设计，眼球部位向外突出，在紧贴皮肤阻挡漏光的同时减少了对眼球的压迫。适合长期佩戴，是目前市面上最舒适隔光度最高的一款遮光眼罩。此外，它采用植绒魔术贴带，与一般眼罩的松紧带相比消除了给耳朵及后脑的压力，减少因长时间佩戴而产生的勒痛感，也适合任何尺寸的头部使用。
        <br> 顺应生物钟
        <br> 如果我们每天准时起床，定时去迎接每天早晨的阳光，那么你的生物钟就会准时运转。研究表明，这是提高睡眠质量的关键要素之一。
        <br> 影响生物钟的运行的因素之一是体温。研究证明，人的体温波动对生物钟的节律有很大的影响。人的体温下降就睡眠容易引起睡意，这是利用体温调节生物钟的有效方法。如果体温调节失控，就会引起睡眠生物钟发生紊乱。控制体温的方法很多，例如睡前洗澡，或睡前做20分钟的有氧运动等，睡觉的时候体温就会有所下降。
        <br> 总之，形成习惯之后，人就会按时入睡。青少年要养成良好的睡眠习惯，这是最重要的。生物钟是不能轻易破坏的，千万不要在星期六、星期天晚上不睡，白天不起，破坏了自己的生物钟。
        <br> 调节饮食
        <br> 我们经常看到这样的情况：有少数人在晚上大量食用咖啡、巧克力、可乐、茶等食品或饮料之后主观上没有睡眠不良的感觉，但是实验证实，他们的深度睡眠会受到不良的影响。所以睡觉之前，不要食用这些东西。
        <br> 为了获得一个良好的睡眠效果，睡前应该有以下几个方面忌讳：
        <br> 忌饱食
        <br> 晚餐七八成饱即可。睡前不要吃东西 。
        <br> 晚上不要饮用浓茶、咖啡等食品，以免因精神兴奋或尿频影响正常的睡眠。
        <br> 忌喝酒
        <br> 研究证明，喝酒好像可以帮助人入睡，但是实际上是不正确的。酒在新陈代谢的过程中会释放一种天然的兴奋剂，破坏我们下半夜睡眠。
        <br> 噪音
        <br> 不少青少年朋友因为经常处在某种噪声中，习惯成自然，适应了这种不良的环境。这对我们的睡眠是不利的，会减少我们浓度睡眠的时间。所以睡觉的环境应该尽量避免噪音干扰。
        <br> 另外，对于容易失眠的人来说，应在有睡意的时候才上床，早早上床的结果往往是“欲速则不达”，只会加重心理压力。有人曾经进行过这样的试验，在某些情况下，晚睡早起，减少睡眠时间，而有利于提高睡眠质量。
        <br> 睡觉时间
        <br> 要想提高睡眠质量，入睡时间必须注意； 能取得较好的睡眠质量的入睡时间是晚上9点到11点，中午12点到1点半，凌晨2点到3点半，这时人体精力下降，反应迟缓，思维减慢，情绪低下，利于人体转入慢波睡眠，以进入甜美的梦乡。
        <br> 睡眠应该是一种无意识的愉快状态。
        <br> 就算睡的时间短，而第二天起床能够很有精神，就表示有好的睡眠‘品质’，但是如果在睡了很久之后仍然觉得很累，就表示睡眠质量很差。 睡眠耳塞 零噪音睡眠
        <br> 睡眠耳塞是防噪音耳塞（隔音耳塞，抗噪音耳塞）的一种，防噪音耳塞一般是由硅胶或是低压泡模材质、高弹性聚脂材料制成的。插入耳道后与外耳道紧密接触，以隔绝声音进入中耳和内耳（耳鼓），达到隔音的目的，从而使人能够得到宁静的休息或工作环境。而睡眠耳塞的特点在于柔软舒适且耐用，质量要求更高，更适合长期佩戴及日常睡眠使用。
        <br>
      </p>
      <p class="f-tit">
        <span>最佳时间</span>
      </p>
      <p class="f-cont">
        一般睡觉时间：
        <br> 1. 正常人睡眠时间6--8、有的10小时；
        <br> 2. 美容觉的时间10点--凌晨2点；
        <br> 3. 长时间熬夜……就算是有睡足8小时，几年下来会容易内分泌失调生理时钟也会乱掉；
        <br> 4. 小孩最好在晚上8:30之前睡觉，因为长身体；
        <br> 5. 青少年应该在晚上10:00左右睡觉；
        <br> 6. 至于爱美的人，应该在凌晨2:00之前睡，因为皮肤在凌晨2:00前新陈代谢……不过我认为应该在午夜12:00之前睡觉最好。
        <br> 7. 老人嘛，应该在晚上9:00--10:00之间睡觉比较好。
        <br> 还有：晚上12:00一定要去睡觉，每个人的体内都有生理时钟，在不同时间担负着不同的生理作息使命。
        <br> 生理时钟说明：
        <br> 1. 00:00--01:00 浅眠期--多梦而敏感，身体不适者易在此时痛醒。
        <br> 2. 01:00--02:00 排毒期--此时肝脏为排除毒素而活动旺盛，应让身体进入睡眠状态，让肝脏得以完成代谢废物的作用。
        <br> 3. 03:00--04:00 休眠期--重症病人最易发病的时刻，常有患病者在此时死亡，熬夜最好勿超过这个时间。
        <br> 4. 09:00--11:00 精华期--此时为注意力及记忆力最好，为工作与学习的最佳时段。
        <br> 5. 12:00--13:00 午休期--最好静坐或闭目休息一下再进餐，正午不可饮酒，易醉又伤肝哦！
        <br> 6. 14:00--15:00 高峰期--是分析力和创造力得以发挥淋漓的极致时段！
        <br> 7. 16:00--17:00 低潮期--体力耗弱的阶段，最好补充水果来解馋，避免因饥饿而贪食致肥胖。
        <br> 8. 17:00--18:00 松散期--此时血糖略增，嗅觉与味觉最敏感，不妨以准备晚膳来提振精神。
        <br> 9. 19:00--20:00 暂憩期--最好能在饭后30分钟去散个步或沐浴，放松一下，纾解一日的疲倦困顿。
        <br> 10. 20:00--22:00 夜修期--此为晚上活动的巅峰时段，建议您善用此时段进行商议，进修等需要思虑周密的活动。
        <br> 11. 23:00--24:00 夜眠期--经过镇日忙碌，此时应该放松心情进入梦乡，千万别让身体过度负荷，那可得不偿失。
        <br>
        <br>
      </p>
      <p class="f-tit">
        <span>不足的危害</span>
      </p>
      <p class="f-cont">
        3月21日是世界睡眠日。世界睡眠日是由国际精神卫生和神经科学基金会于2001年发起的一项全球性活动，并将其定在每年的３月21日。其重点是引起人们对睡眠重要性和睡眠质量的关注。
        <br> 随着人们生活节奏普遍加快，睡眠不足已成为当今都市人的普遍现象，专家提醒，睡眠不足对健康的危害甚大，切莫等闲视之。睡眠不足的危害主要体现在以下几方面：
        <br> 1．影响大脑的创造性思维
        <br> 科研人员研究认为，人的大脑要思维清晰、反应灵敏，必须要有充足的睡眠，如果长期睡眠不足，大脑得不到充分的休息，就会影响大脑的创造性思维和处理事物的能力。
        <br> 2．影响青少年的生长发育
        <br> 青少年的生长发育除了遗传、营养、锻炼等因素外，还与生长素的分泌有一定关系。生长素是下丘脑分泌和一种激素，它能促进骨骼、肌肉、脏器的发育。由于生长素的分泌与睡眠密切相关，即在人熟睡后有一个大的分泌高峰，随后又有几个小的分泌高峰，而在非睡眠状态，生长素分泌减少。所以，青少年要发育好，长得高，睡眠必须充足。
        <br> 3．影响皮肤的健康
        <br> 人的皮肤之所以柔润而有光泽，是依靠皮下组织的毛细血管来提供充足的营养。睡眠不足会引起皮肤毛细血管瘀滞，循环受阻，使得皮肤的细胞得不到充足的营养，因而影响皮肤的新陈代谢，加速皮肤的老化，使皮肤颜色显得晦暗而苍白。尤其眼圈发黑，且易生皱纹。
        <br> 4．导致疾病发生
        <br> 经常睡眠不足，会使人心情忧虑焦急，免疫力降低，由此会导致种种疾病发生，如神经衰弱、感冒、胃肠疾病等。睡眠不足还会引起血中胆固醇含量增高，使得发生心脏病的机会增加；人体的细胞分裂多在睡眠中进行，睡眠不足或睡眠紊乱，会影响细胞的正常分裂，由此有可能产生癌细胞的突变而导致癌症的发生。一般说来，不同年龄的人每天所需的睡眠中学生每天应睡8-9小时成年人每天需睡7-8个小时。
        <br> 5、睡眠不足可引起肥胖
        <br> 有关研究表明：睡眠不足可以导致人体内消脂蛋白浓度的下降。消脂蛋白是在血液系统中活动的一种物质，具有抑制食欲的功能，能够影响大脑做出是否需要进食的决定。睡眠不足同时能引起人体内食欲激素浓度的上升。食欲激素是由胃分泌的一种物质，能够引起人的进食欲望。当人体内这些掌控“食欲大权”的部门互相冲突时，大脑的决策系统就有可能做出错误的决定。
        <br> 如果人们能保持正常的睡眠时间，就有可能不使自己体内的食欲监管部门发生混乱，从而将体重保持在比较正常的范围内。研究还发现，要想保持人体的内分泌系统不发生紊乱，一个人每晚的睡眠时间应保持在7小时以上。一般来讲，睡眠充足的人，不容易产生饥饿感。
        <br> 看来，人要防止疾病、永葆青春，除了要保持心情愉快之外，睡眠充足，也是有效的方法之一。
        <br> 睡眠是一种生物本能，人在睡眠时，全身肌肉松驰，对外界刺激反应减低，心跳、呼吸、排泄等活动减少，有利于各种器官恢复机能。人体内的生物钟支配着内分泌系统，释放各种激素。其中有一种生长激素，其作用是促进肌肉新陈代谢，恢复体力，促使骨骼成长。
        <br> 儿童时期，此激素分泌呈现夜多昼少的规律，晚上1点到凌晨5点之间释放的生长激素差不多是白天的3倍。显然，如果婴幼儿长期晚睡，必将影响生长激素的正常生理分泌，对生长发育颇为不利，尤其是对身高影响较大。
        <br> 经常熬夜的成人容易衰老，小儿则表现为情绪不稳定，常说腰腿脚酸痛，不爱走路，双眼易疲倦，有的孩子还易患气管炎和鼻炎等疾病。
        <br> 因此，为了婴幼儿健康生长发育，父母应给他们安排有规律的作息时间，养成晚上定时睡觉的习惯，保证充足的睡眠时间。
        <br>
      </p>
      <p class="f-tit">
        <span>提高质量的方法</span>
      </p>
      <p class="f-cont">
        1.坚持有规律的作息时间，在周末不要睡得太晚。如果你周六睡得晚周日起得晚，那么周日晚上你可能就会失眠。
        <br> 2.睡前勿猛吃猛喝。在睡觉前大约两个小时吃少量的晚餐，不要喝太多的水，因为晚上不断上厕所会影响睡眠质量；晚上不要吃辛辣的富含油脂的食物，因为这些食物也会影响睡眠。 睡眠
        <br> 3.睡前远离咖啡和尼古丁。建议你睡觉前八小时不要喝咖啡。
        <br> 4.选择锻炼时间。下午锻炼是帮助睡眠的最佳时间，而有规律的身体锻炼能提高夜间睡眠的质量。
        <br> 5.保持室温稍凉。卧室温度稍低有助于睡眠。
        <br> 6.大睡要放在晚间。白天打盹可能会导致夜晚睡眠时间被“剥夺”。白天的睡眠时间严格控制在1个小时以内，且不能在下午三点后还睡觉。
        <br> 7.保持安静。关掉电视和收音机，因为安静对提高睡眠质量是非常有益的。
        <br> 8.舒适的床。一张舒适的床给你提供一个良好的睡眠空间。另外，你要确定床是否够宽敞。
        <br> 9.睡前洗澡。睡觉之前的一个热水澡有助于你放松肌肉，可令你睡得更好。
        <br> 10.不要依赖安眠药。在服用安眠药之前一定要咨询医生，建议你服用安眠药不要超过4周。
        <br> 最后专家提醒，失眠的时候不要给自己压力，因为压力会让你更睡不着。
        <br> 许多事情都会影响睡眠质量。德国格罗斯汉斯多夫睡眠障碍治疗医院院长霍尔格.海因博士为提高睡眠质量提出了六个好建议。
        <br> 足部保暖：研究结果表明，双脚凉的妇女的睡眠质量比足部舒适暖和的妇女要差，海因博士建议，穿着厚袜子睡觉。
        <br> 不开窗：引起人们过敏的物质和影响睡觉的噪音通过开着的窗户进入卧室。海因建议：关上窗户睡觉。
        <br> 晚上不打扫卫生：清扫房间使用的喷雾剂和化学清洁剂都可能刺激呼吸道，从而影响睡眠，海因建议：只在早晨打扫卧室。
        <br> 卧室里只能摆放郁金香：卧室里不能有花卉，因为它们能引起人们的过敏反应。海因建议：卧室里只允许摆放郁金香，郁金香不会有引起过敏反应的危险。
        <br> 擦掉化妆品：带着化妆品睡觉会导致皮肤发炎，夜间抹香水的人，应该考虑到引发哮喘的可能性。
        <br> 每天多睡15分钟：海因博士提到了一个新的科学研究成果：妇女每天所需要的睡眠时间比男子多15分钟。
        <br> 良好的睡眠是降低脉率，提高免疫力的有效保健方法。
        <br> 提倡睡子午觉
        <br> 因为“子、午”时候是人体经气“合阴”及“合阳”的时候，有利于养阴及养阳，尤其子时 ，是一天中阴气最重的时候，按照《黄帝内经》的理论，“阴气盛制寐”，所以在这个时候 最容易入睡，而且睡眠质量是最好。这就是说按照睡子午觉理论，晚上11点入睡，效果最好 。因为这个时候休息，最能养阴，睡眠效果最好，可以起到事半功倍的作用，有些老人天一 黑就睡了，身体虚的只好这样，身体好的则没有必要。
        <br> 白天的午觉只需在午时（11点～13点）休息30分钟即可，因为这时是“合阳”时间，阳气盛 ，所以工作效率果是最好。
        <br>
      </p>
      <p class="f-tit">
        <span>良好守则</span>
      </p>
      <p class="f-cont">
        选择适合您自己的睡眠用具
        <br> 1、当你睡觉时，或多或少都会有移动身体的情况，因此成人床的最理想宽度应是肩的2倍至3倍，而长度在190公分至210公分，这个范围已可以令你睡得舒服了。床垫应考虑其软硬度、弹性及透气等性质，最重要是能够保护腰椎、平均地承托整个人的体重。床铺硬度宜适中，过硬会使人时常翻身，难以安睡，睡后周身酸痛，太软则不利于脊椎的正常发育。
        <br> 2、不妨挑选一些自己喜欢的床单、被褥及睡衣，最理想是色泽柔和、舒服体贴、透气佳、不易磨损等材料。
        <br> 3、说一下枕头，枕头是最重要的睡眠用品了--享受快乐睡眠，选择适合自己的枕头必不可少。对于枕头，适之宝睡眠专门编辑有《枕头的学问》等内容的介绍，全面介绍了枕头的一些产品和使用知识，中国枕头网对于这些内容都有发布。这里简单介绍一下，枕头呢，往往有高低、软硬、弹性等的基本区分，适之宝根据填充材料不同将枕头分为了软枕、硬枕和中性枕三大类，然顾客方便选择，其中天然的中性枕头是我们的创造，就是不软不硬的枕头。长期的经验和研究表明，枕头作为一个睡眠工具，它的基本作用是"承托"，也就是"承托您宝贵的头部"，因此一个枕头重要的评价标准首先是"承托力"，枕头的承托力的评价又要看每个夜晚，枕头对于人体头部的8小时承托整体表现情况。说到这里不能不提到市场上流行的"纤维棉枕头"，纤维棉枕头有什么好处？有什么坏处，好处多还是坏处多？在枕头记中告诉大家，纤维棉枕头的好处有，这个必须承认，例如化学纤维的弹性，舒适性。但是枕头是作为一个睡眠的工具，它的主要作用是促进睡眠，首先是保证人们健康睡眠。这一点，纤维棉枕头很多都做不到。尤其是蓬松枕头，《枕头记》告诉大家，从研究来看，这种看起来很美观的枕头不是让人们健康睡眠的枕头。
        <br> 睡眠姿势
        <br> 睡觉要保持合理的睡眠姿势？那么你该摆什么ＰＯＳＥ睡觉？《枕头记》记录说，右侧位睡眠有助于安睡。睡觉的时候，尽量避免将双手放在胸前，压迫心肺，阻碍呼吸。仰卧不是最理想的姿势，因为仰卧时舌根部往后坠缩，影响呼吸，容易发出鼾声。伏卧会压迫胸腹，容易导致呼吸困难，都是不正确的睡姿。向左而卧也不是好方法，因为压着左心室活动对血型循环不太好。向右侧卧、身体轻微弯曲据说是最佳的姿势，这样可以让全身肌肉松弛、血液流动增多、呼吸畅通。不过适之宝提醒大家，对一个健康人来说，不必过分计较自己的睡眠姿势，没有必要刻意为之，因为在一夜的睡眠过程中，夜间人体翻转次数较多，人是不可能保持一个睡姿到天明的，绝大多数的人还是在变换着姿势睡觉，这样更有利于解乏和恢复体力。一般人以侧卧为佳。仰卧入睡时四肢肌肉得不到放松。睡熟之后手会不自觉地搭压在胸上，容易引起噩梦；俯卧时胸腹部受压，口鼻易被枕头捂住，还容易"落枕"。侧卧时四肢放松，活动范围不大，不易打鼾。适之宝枕工坊认为，如果有某种疾患，最好听取医生意见。对于患有某种疾病或有特殊情况的人而言，讲究一下睡眠姿势就很有必要。因为很多疾病是由于睡眠姿势不当而诱发或加重的。所以，自行或被动采取保护性睡姿，对预防疾病的发生或减轻疾病的症状都是有益的。
        <br> 以下为《枕头记》收集的枕头和睡眠方法：肺结核：两边肺部都有病的人，最好是仰睡。如果左肺有病，适宜左侧睡；右肺有病，则宜右侧睡。心肌炎、哮喘、心力衰竭：采取半躺半坐的睡姿，可改善肺部的血液循环，减少肺部瘀血，增加氧气的吸入量，有利于症状缓解与休息。中耳炎：脓汁会灌满患侧耳道，为使脓汁引流通畅，可采取患侧卧位，以促使脓液排出。脑血栓：动脉硬化若采取侧卧位睡姿，势必加重血流障碍，宜改为仰卧睡姿。胃病：胃溃疡病人应向右侧卧。心脏病：心脏代偿功能尚好者，可向右侧卧。若已出现心衰，可采用半卧位，以减轻呼吸困难，切忌左侧卧或俯卧。高血压：高血压患者特别是老年高血压患者的睡姿应为半卧位或侧卧位，可使用１５厘米高的长方形宽大枕头，使头和肩部都枕上。睡眠 胆石症：不宜左侧卧。因为胆囊位于上腹部，形如一只小酒瓶。当人体向左侧卧时，胆囊"瓶口"朝下方，"瓶底"朝上方。这样，胆囊结石在重力作用下就容易落入"瓶颈部"而发生嵌顿，引起胆绞痛发作。加上夜间病人入睡后，迷走神经张力增强，胆道平滑肌兴奋性增高，胆囊颈管一旦发生痉挛，可使结石嵌顿更严重，疼痛即刻加重且持久。长时间的胆绞痛会引起急性胆囊炎。这是胆结石病人夜间急诊的主要原因之一。因此，胆囊结石病人应尽可能平卧或向右侧睡。腰背痛：宜侧卧睡，这样可以使肌肉完全松弛，避免肌肉牵拉紧张、刺激或压迫神经，引起或加重腰背痛。
        <br> 睡向与健康
        <br> 我国传统的望到讲究坐北朝南，大门开向正南方，房间终年向阳。这样的建筑布局决定了床铺是南北向的，人们的睡眠方向也自然成为南北方向了。如此建筑、如此朝向，其中包含有不少科学道理。
        <br> 人体内含有占体重2/3的水。水分子由两个氢原子和一个氧原子构成。氢原子分布在一端，带有正电荷，氧原子分布在一端，带有负电荷，所以水分子的两端电性相反，一正一负，化学上称水分子为“极性分子”。
        <br> 地球是一个大磁场，磁力线贯穿南北。人体内的水分子就如一根根小小的指南针，在地球磁力线的作用下不停地摆动。当水分子的两极朝向与地球磁力线方向相同时，水分子就停止摆动趋向稳定；水分子两极朝向与地球磁力线不同时，水分子就要旋转到使其朝向与地球南北磁力线方向相同为止。如果人睡眠的方向是南北方向，那么水分子朝向、人体睡眠的方向和地球南北磁力线方向三者一致，这时人最容易入睡，睡眠质量也最高。
        <br> 人体的血液循环系统中，主动脉和大动脉最为重要，其走向与人体的头脚方向一致。人体处于南北朝向时，由于主动脉和大静脉也在南北方向上，加上水分子也在南北方向上排列整齐，因此以水分为主要成分的血液流动最为顺利畅快，它的惯性有利于通过毛细血管，减少血栓的发生，对血管有自我清洗作用。那么，如果违背了南北睡向会不会损害人的健康呢？这同样与地球磁场作用有着密切的关系。如上所述，地球是一个无比巨大的磁场，其磁力线由北极出来，经地球表面而进入南极。人体的生物电流通道与地球磁场的磁力线方向相互垂直，地球磁场的磁力就成为人体生物电流的一种阻力，要恢复正常运行达到平衡状态，必须消耗大量的热量，提高代谢能力。长此以往，当机体从外界得不到足够的能力补充，能量消耗太大，地球磁场阻力得不到排除时，气血运行就会失常，产生病态；同时，为了达到新的平衡状态，消耗的热量以热的形式围绕在床上，使得睡觉时人体温度升高，心里烦燥，难以入睡。
        <br> 根据这个道理，在睡觉时应该把睡眠方向改为南北方向，而且是头北脚南，取这种“睡向”，人体内的生物大分子就会从方向的排列改成定向排列，人体内的电流方向即气血运行方向达到与地球的磁场磁力线平衡。在磁场力的作用下，气血运行畅通，代谢降低人，能量消耗减少，一觉醒来，就会感到身体轻松，精力充沛。
        <br> 给自己充足的睡眠时间
        <br> 要想提高睡眠质量，入睡时间必须注意； 能取得较好的睡眠质量的入睡时间是晚上9点到11点，中午12点到1点半，凌晨2点到3点半，这时人体精力下降，反应迟缓，思维减慢，情绪低下，利于人体转入慢波睡眠，以进入甜美的梦乡。
        <br> 什么样的睡眠才是最好?睡眠应该是一种无意识的愉快状态。
        <br> 就算睡的时间短，而第二天起床能够很有精神，就表示有好的睡眠‘品质’，但是如果在睡了很久之后仍然觉得很累，就表示睡眠质量很差。
        <br> 睡眠时间因人而异，虽说成年人平均每天睡眠时间为八小时，但其实足够的睡眠不是从时间上的多与少来分别，而是视乎能否达到熟睡的状态，适之宝建议顾客的睡眠时间一般应维持７～８小时，视个体差异而定。如果的确入睡快而睡眠深、一般无梦或少梦者，睡上６小时可完全恢复精力，当然未有不可；而入睡慢而浅，睡眠多、常多梦者，即使睡上１０小时，精神仍难清爽，应通过各种治疗，以获得有效睡眠，单纯延长睡眠时间也对身体无益。如果你每天睡眠超过12小时的话，除非是病了，否则反而会产生"越睡越累"的情况。
        <br> 睡眠要适量
        <br> 1、我们的一个重要观点是：觉不可少睡。在很多书上都说，成年人一般每天睡7－8个小时就差不多了。可是最近美国心理学教授詹姆斯?马斯博士指出：一个人晚上睡眠6－7个小时是不够的。他对睡眠研究的结果表明，只有8个小时睡眠才能够使人体功能达到高峰。所以什么是“适量”，主要是“以精神和体力的恢复”作为标准。
        <br> 人的睡眠分为慢动眼睡眠和快动眼睡眠两个时向。浓度的快动眼睡眠在记忆储存、维持组织、信息整理及新的学习、表现等都发生在快动眼睡眠的最后阶段，而快动眼睡眠通常发生在8小时睡眠期的后部，并可以持续90分钟左右。虽然我们可能并没有觉察到，但是，我们当中大部分人的睡眠其实都是不够的，这不仅降低了生活质量，还可能引发疾病。
        <br> 为了弥补这种普遍的睡眠不足，马斯博士提倡“小睡”。这种小睡是指每天正式睡眠醒来后再小睡20分钟，其效果比晚上早睡要好得多。
        <br> 我们特别强调的是，现在中小学生虽然说“减负”了，但是由于各种各样的考试压力，他们并不轻松，很多人睡眠的时间明显不足。与过去相比，实际上是明松暗紧。这实际上无论对社会还是对家庭都是得不偿失的。我们认为，只有睡好觉，才能学习好。睡好觉并不会妨碍前程：睡眠时间必须保证！
        <br> 另外，对于容易失眠的人来说，应在有睡意的时候才上床，早早上床的结果往往是“欲速则不达”，只会加重心理压力。有人曾经进行过这样的试验，在某些情况下，晚睡早起，减少睡眠时间，而有利于提高睡眠质量。
        <br> 细意安排理想的睡眠环境
        <br> 最适当的睡眠环境，至少应具备安静、遮光、舒适等这些基本条件。噪音的敏感度因人而异，任何声响超过60分贝，自然会刺激你的神经系统，信息还可以传递全身，让你无法安稳入睡。关灯睡觉当然与省电无关，而是因为黑暗的环境能让眼睛快点进入休息的状态，如果你太害怕黑暗，则不妨开一盏小壁灯，尽量调控较微弱的光线，这样便放心入眠。
        <br> 温度与湿度卧室的温度、湿度及空气流通度都是不容忽视的。太热或太冷的室温都会影响睡眠，温度应在摄氏21度至24度左右，依个人的体质而调整。最理想的湿度应是在百分之六十至七十，如果未能合乎标准，可以用冷暖气机或自动除湿机来自动调整室内温度及湿度。睡觉的时候，氧气也是很重要的，因此必需保持空气流通，切勿因为怕冷而关闭所有门窗。
        <br> 注意电磁场的影响力，室内的电磁场对个人健康有着莫大的关系，睡眠前应该尽量将室内的手机或产生电磁场的电器关闭。强大的电磁场会影响我们的生理运作，例如会抑制褪黑激素的分泌，褪黑激素对睡眠有直接促睡作用。研究发现，睡在比一般城市日常生活高五倍的50Hz电磁场环境时，睡眠效率会改变，熟睡期的时间会较短。至于地球磁场影响睡眠品质的说法，则众说纷纭，据说拿破仑相信睡觉时必须头朝北、脚朝南，以配合大地磁场，尽管他每天只睡3小时，也能消除一天的疲劳。适之宝认为，宁可以信其有，床在安放时，应该南北顺向，睡时头北脚南，使机体不受地磁干扰。
        <br> 不少青少年朋友因为经常处在某种噪声中，习惯成自然，适应了这种不良的环境。这对我们的睡眠是不利的，会减少我们浓度睡眠的时间。所以睡觉的环境应该尽量避免噪音干扰。
        <br>
      </p>
      <p class="f-tit">
        <span>影响睡眠食物</span>
      </p>
      <p class="f-cont">
        1、冰淇淋
        <br> 冰淇淋含有大量脂肪，吃完就睡，会让身体没有时间去燃烧脂肪。所有的糖会给身体发出错误的能量信息，然后自动储存并变成脂肪。另外，研究发现，睡前吃高糖食物容易做噩梦。
        <br> 2、芹菜
        <br> 芹菜是一种天然利尿剂，会使尿量变多。
        <br>如果睡前摄入太多芹菜，身体会为了撒尿而唤醒你。虽然芹菜能给身体带来丰富的营养，但睡前尽量别吃。
        <br> 3、意大利面
        <br> 意大利面全是碳水化合物，吃完马上入睡，容易变成脂肪，改变你的血糖水平，进而推迟睡眠，或容易在夜里醒来。另外，加在意大利面上的奶酪、奶油或番茄酱还可能加重你的消化系统负担。
        <br> 4、匹萨
        <br> 匹萨中的番茄沙司酸度高，会刺激胃部泛酸。其中的肥肉和奶酪等还会使你胃灼热。
        <br> 5、糖块
        <br> 最新一项研究显示，10个人中有7个睡前会吃糖块等垃圾食品，并导致整晚做噩梦。专家猜测因高糖水平造成更多脑电波，导致做噩梦。
        <br> 6、麦片
        <br> 麦片中常含有大量精糖和碳水化合物，会让人血糖飙升，因此不适合睡前食用。
        <br> 7、大蒜
        <br> 晚上吃大蒜，除了会让你整晚口臭外，还会造成胃灼热。 如果你的胃功能较差或易泛酸，睡前一定不要吃大蒜等辛辣食物。
        <br> 8、巧克力
        <br> 黑巧克力中的咖啡因能使人兴奋。几乎所有巧克力都含有一定水平的咖啡因。除此之外，其中的可可碱，会使人心跳加快。
        <br> 9、酒精
        <br> 一般人认为，酒精会促进睡眠，这是不准确的。酒精确实可以帮助入睡，但它不会维持长时间、优质的休息。
        <br>酒精实际上还会干扰睡眠的恢复功能，经常用酒精催眠的人会陷入必须依靠喝酒才能入睡的恶性循环。
        <br>
      </p>
      <p class="f-tit">
        <span>睡眠贴士</span>
      </p>
      <p class="f-cont">
        以下tips的前提是人体生物钟刚好等于24小时。
        <br> 1、当你睡觉时，或多或少都会有移动身体的情况，因此成人床的最理想宽度应是肩的2倍至3倍，而长度在190公分至210公分，这个范围已可以令你睡得舒服了。床垫应考虑其软硬度、弹性及透气等性质，最重要是能够保护腰椎、平均地承托整个人的体重。床铺硬度宜适中，过硬会使人时常翻身，难以安睡，睡后周身酸痛，太软则不利于脊椎的正常发育。
        <br> 2、不妨挑选一些自己喜欢的床单、被褥及睡衣，最理想是色泽柔和、舒服体贴、透气佳、不易磨损等材料。
        <br> ⒊睡觉摆个什么pose？
        <br> 《枕头记》记录说，右侧位睡眠有助于安睡。睡觉的时候，尽量避免将双手放在胸前，压迫心肺，阻碍呼吸。仰卧不是最理想的姿势，因为仰卧时舌根部往后坠缩，影响呼吸，容易发出鼾声。伏卧会压迫胸腹，容易导致呼吸困难，都是不正确的睡姿。向左而卧也不是好方法，因为压着左心室活动对血型循环。一般人以侧卧为佳。仰卧入睡时四肢肌肉得不到放松。睡熟之后手会不自觉地搭压在胸上，容易引起噩梦；俯卧时胸腹部受压，口鼻易被枕头捂住，还容易"落枕"。侧卧时四肢放松，活动范围不大，不易打鼾。如果有某种疾患，最好听取医生意见。对于患有某种疾病或有特殊情况的人而言，讲究一下睡眠姿势就很有必要。因为很多疾病是由于睡眠姿势不当而诱发或加重的。所以，自行或被动采取保护性睡姿，对预防疾病的发生或减轻疾病的症状都是有益的。
        <br> ⒋给自己充足的睡眠时间
        <br> 要想提高睡眠质量，入睡时间必须注意； 能取得较好的睡眠质量的入睡时间是晚上9点到11点，中午12点到1点半，凌晨2点到3点半，这时人体精力下降，反应迟缓，思维减慢，情绪低下，利于人体转入慢波睡眠，以进入甜美的梦乡。
        <br> 什么样的睡眠才是最好
        <br> 睡眠应该是一种无意识的愉快状态。
        <br> 睡眠时间因人而异，虽说成年人平均每天睡眠时间为八小时，但其实足够的睡眠不是从时间上的多与少来分别，而是视乎能否达到熟睡的状态，专家建议的睡眠时间一般应维持7～8小时，视个体差异而定。如果的确入睡快而睡眠深、一般无梦或少梦者，睡上6小时可完全恢复精力，当然未有不可；而入睡慢而浅，睡眠多、常多梦者，即使睡上10小时，精神仍难清爽，应通过各种治疗，以获得有效睡眠，单纯延长睡眠时间也对身体无益。
        <br> 睡眠要适量
        <br> 我们的一个重要观点是：觉不可少睡。在很多书上都说，成年人一般每天睡7－8个小时就差不多了。可是美国心理学教授詹姆斯?马斯博士指出：一个人晚上睡眠6－7个小时是不够的。他对睡眠研究的结果表明，只有8个小时睡眠才能够使人体功能达到高峰。所以什么是“适量”，主要是“以精神和体力的恢复”作为标准。
        <br> 人的睡眠分为慢动眼睡眠和快动眼睡眠两个时向。浓度的快动眼睡眠在记忆储存、维持组织、信息整理及新的学习、表现等都发生在快动眼睡眠的最后阶段，而快动眼睡眠通常发生在8小时睡眠期的后部，并可以持续90分钟左右。虽然我们可能并没有觉察到，但是，我们当中大部分人的睡眠其实都是不够的，这不仅降低了生活质量，还可能引发疾病
        <br> 为了弥补这种普遍的睡眠不足，马斯博士提倡“小睡”。这种小睡是指每天正式睡眠醒来后再小睡20分钟，其效果比晚上早睡要好得多 我们特别强调的是，中小学生虽然说“减负”了，这实际上无论对社会还是对家庭都是得不偿失的。我们认为，只有睡好觉，才能学习好。睡好觉并不会妨碍前程：睡眠时间必须保证！
        <br> 另外，对于容易失眠的人来说，应在有睡意的时候才上床，早早上床的结果往往是“欲速则不达”，只会加重心理压力。有人曾经进行过这样的试验，在某些情况下，晚睡早起，减少睡眠时间，而有利于提高睡眠质量。
        <br> 细意安排理想的睡眠环境
        <br> 最适当的睡眠环境，至少应具备安静、遮光、舒适等这些基本条件。噪音的敏感度因人而异，任何声响超过60分贝，自然会刺激你的神经系统，信息还可以传递全身，让你无法安稳入睡。关灯睡觉当然与省电无关，而是因为黑暗的环境能让眼睛快点进入休息的状态，如果你太害怕黑暗，则不妨开一盏小壁灯，尽量调控较微弱的光线，这样便放心入眠。
        <br> 睡好觉守则，适当服用催眠药是避免失眠危害生命的重要手段
        <br> ⒈守时
        <br> 为保持你生物钟的同步性，不论睡得多长或是多短，请你每日于同一时间起床。
        <br> 若你周五和周六晚至次日凌晨才睡觉，你也许会患上“周日失眠症”。星期日早早上床，两眼放光，极力入睡却无能为力。你越是努力，越感疲乏。
        <br> 当旅行或工作打破日常生活的规律，你应尽量保持定时进餐和睡眠的习惯，并尽早恢复日常作息时间。
        <br> ⒉定时运动
        <br> 运动可通过缓解白天所累积的紧张并使得身心放松而增进睡眠。
        <br> 常参加体育锻炼者比不常锻炼者睡得更好更深，但你不必刻意追求过度疲劳。每周至少三天，每次20～30分钟的散步、工作、游泳或骑车应是你的目标———有益于心血管的最低限度。
        <br> 但是别等到太晚才运动。理想的运动时间是下午晚些时候或傍晚早些时候，此时体育锻炼可帮助你从白天的压力调整到晚上的愉快。 ⒊减少兴奋剂的摄入
        <br> 若你爱喝咖啡，请在上床前8小时(6点）以前喝一天中最后一杯咖啡。其兴奋作用将在2～4小时后达到顶峰，并还将持续几小时。晚上摄入咖啡因使你更难入眠或不能深睡并会增加醒来的次数。
        <br> 然而咖啡因并非惟一影响睡眠的食物。在巧克力及奶酪中有一种洛氨酸可引发夜晚心悸。减肥药片含有使你清醒的兴奋剂。
        <br> ⒋良好的卧具
        <br> 好的卧具可助你入睡，睡好，并防止睡眠时损伤颈、背。请从选择好的床垫开始。羽绒制品使你更舒适并比传统卧具轻巧。
        <br> ⒌请别吸烟
        <br> 研究表明，重度吸烟者难眠、易醒，少有REM及深度NREM睡眠。因为残存的尼古丁可在吸入最后一口后2～3小时内失去作用，所以吸烟者常在夜晚渴望吸烟。吸烟者改变其吸烟习惯，则会戏剧性地改善其睡眠。一次研究表明，一天两包的吸烟者若戒烟，则其辗转难眠的时间会减少一半。
        <br> ⒍只喝软饮料
        <br> 酒精是最古老、最广泛的助睡剂。即便许多人习惯于晚上喝上一杯，但这也许意味着整晚的麻烦。晚餐饮酒过量导致难以入眠，睡眠时间内饮酒则导致难以睡好。随酒精而来的影响消失后，REM睡眠（受酒精抑制）占用其他睡眠阶段，使身体得不到深层次的休息，睡眠会被分割得支离破碎，而清晨则频繁醒来。
        <br> ⒎追求质量，而非数量
        <br> 六小时的优质睡眠比八小时的低质睡眠能使人体得到更好的休息。把睡眠时间严格控制在所需范围内，会加深睡眠。请别认为你必须躺八小时，若五小时可使你充足电，那么暗自庆幸吧。你不是失眠患者，而是天生的短时睡眠者。
        <br> ⒏傍晚时分，丢开一切计划
        <br> 若你躺在床上思考当日所做的事情或次日应做的事情，那你应该在上床前处理完这些分心的事情。列出清单，以便于你不致感觉必须时时提醒自己该做的事而影响睡眠。
        <br> ⒐别在太饱或太饿时上床
        <br> 晚上的一顿大餐迫使你的消化系统超时工作。你虽感困盹，却极可能彻夜辗转难眠。
        <br> 若你在节食，别在饥饿时上床。咕咕叫着的胃像其它身体不适一样会整夜妨碍你安静下来，难以入睡。睡前请吃低卡路里食物，如香蕉或苹果。 ⒑建立“睡眠仪式”
        <br> 在你入睡前，抛开清醒时的一切烦恼。即便是儿童也发现重复一些活动，如每晚的祈祷或读故事书更容易使人入睡。
        <br>
      </p>
      <p class="f-tit">
        <span>睡眠的坏习惯</span>
      </p>
      <p class="f-cont">
        1、枕头过高
        <br> 从生理角度上讲，枕头以8~12厘米为宜。太低，容易造成 “落枕”，或因流入头脑的血液过多，造成次日头脑发涨、眼皮浮肿；过高，会影响呼吸道畅通，易打呼噜，而且长期高枕，易导致颈部不适或驼背。
        <br> 2、枕着手睡
        <br> 睡时两手枕于头下，除影响血液循环、引起上肢麻木酸痛外，还易使腹内压力升高，久而久之还会产生“返流性食道炎”。所以，睡时不宜以两手为枕。
        <br> 3、被子蒙头
        <br> 以被蒙面易引起呼吸困难；同时，吸入自己呼出的二氧化碳，对身体健康极为不利。婴幼儿更不宜如此，否则有窒息的危险。
        <br> 4、剧烈运动
        <br> 睡前剧烈活动，会使大脑控制肌肉活动的神经细胞呈现极强烈的兴奋状态，这种兴奋在短时间里不会平静下来，人便不能很快入睡。所以，睡前应当尽量保持身体平静，但也不妨作些轻微活动，如散步等。
        <br> 5、对着风睡
        <br> 人体睡眠时对环境变化的适应能力降低，易受凉生病。古人认为，风为百病之长，善行而数变；善调摄者，虽盛暑不当风及生卧露下。所以睡觉的地方应避开风口，床离窗、门有一定距离为宜。
        <br> 6、坐着睡
        <br> 有些人吃饱饭往沙发一坐，打开电视沏壶茶，够舒服的。可能工作太累了，看着电视就睡着了，这就使第二大隐患出现了！因为坐着睡会使心率减慢，血管扩张，流到各脏器的血液也就少了。再加上胃部消化需要血液供应，从而加重了脑缺氧，导致头晕、耳鸣的出现。有人说中午就歇一会儿，谁还带个被子去单位呀，找个地方一呆就得了。
        <br> 7、睡前饱餐
        <br> 睡前吃得过饱，胃肠要加紧消化，装满食物的胃刺激大脑。大脑有兴奋点，人便不会安然入睡，正如中医所说“胃不和，则卧不安”。
        <br> 8、睡前饮茶
        <br> 茶叶中含有咖啡碱等物质，这些物质会刺激中枢神经，使人兴奋，若睡前喝茶，特别是浓茶，中枢神经会更加兴奋，使人不易入睡。
        <br>
      </p>
      <p class="f-tit">
        <span>睡眠与生长激素的分泌</span>
      </p>
      <p class="f-cont">
        睡眠是一种生物本能，人在睡眠时，全身肌肉松弛，对外界刺激反应减低，心跳、呼吸、排泄等活动减少，有利于各种器官恢复机能。人体内的生物钟支配着内分泌系统，释放各种激素。其中有一种生长激素，其作用是促进肌肉新陈代谢，恢复体力，促使骨骼成长。
        <br> 儿童时期，此激素分泌呈现夜多昼少的规律，晚上1点到凌晨5点之间释放的生长激素差不多是白天的3倍。显然，如果婴幼儿长期晚睡，必将影响生长激素的正常生理分泌，对生长发育颇为不利，尤其是对身高影响较大。
        <br> 经常熬夜的成人容易衰老，小儿则表现为情绪不稳定，常说腰腿脚酸痛，不爱走路，双眼易疲倦，有的孩子还易患气管炎和鼻炎等疾病。 经常熬夜还可能出现便秘，当然这一点对身体的影响是非常之大的。
        <br> 因此，为了婴幼儿健康生长发育，父母应给他们安排有规律的作息时间，养成晚上定时睡觉的习惯，保证充足的睡眠时间。 新宝宝“夜啼”影响成长
        <br> 刚出生不久的新生儿可以说昼夜不分，醒了就吃，吃饱了就睡，一直到4～5个月才逐渐形成规律。到7～8个月时，80%的婴儿白天醒（偶睡一下），晚上睡觉，到1岁时接近成人的生活规律。
        <br>
      </p>
      <p class="f-tit">
        <span>睡眠是修补心灵的活动</span>
      </p>
      <p class="f-cont">
        人的睡眠包括两部分：速眼动与非速眼动睡眠。人类睡眠分为两个非常重要的部分，当睡眠时眼皮下方的两颗眼球呈现出规则性的左右摆动，这种特殊睡眠称为速眼动睡眠。整夜有规律地交错进行着，睡眠医学上叫做睡眠循环。一个晚上会有4至5次的睡眠循环，非速眼动睡眠在前半夜维持较多，后半夜几乎没有；但速眼动睡眠到后半夜则是愈来愈多。
        <br> 非速眼动睡眠在前半夜较多，主要是常人经过一天的用脑后，脑力消枆很大，对于脑细胞与脑组织都是压力与伤害，生理时钟自然会诱使我们睡觉，让脑部温度降下，进入修护阶段，这对生命的维系相当重要。后半夜睡眠速眼动睡眠会较多，则是与学习工作有关，当一天中经历了许多不管是好是坏的景物，都要纳入记忆中，而速眼动睡眠就包含了学习新事物、整合日间情绪等作用。
        <br>
      </p>
      <p class="f-tit">
        <span>对生理的影响</span>
      </p>
      <p class="f-cont">
        有生理学实验表明，缺乏睡眠的人，不仅免疫能力大幅度降低，每天的衰老进程是正常人的4-5倍，下文就睡眠对生理组织的影响，作出了系统的探讨和研究：
        <br> 1.睡眠与细胞寿命
        <br> 缺乏睡眠对细胞氧化更新的后果，其主要导致组织的损坏，这一过程是通过酶的作用来修复的，对于分子间的不断修复和细胞的总体最高寿命是分不开的，就衰老而言，最重要的检出DNA的损伤并修复他们，而细胞的完整性又是其分裂增殖寿命的基础，而这种修复机制是在生命体进行高深度睡眠下完成的。
        <br> 有科研实验表明，高强度的睡眠时间是平均机体花费在修复DNA损伤的力度最大，在细胞分子学上来说，DNA损伤与DNA修复间的这种平衡是细胞衰老的最重要指标。
        <br> 2.睡眠与机体免疫
        <br> 无论是缺乏睡眠，还是缺乏完整的睡眠，对于人体的免疫系统是崩溃性的打击，人体的胸腺会急剧性萎缩。这是人体最重要的免疫器官，在通常情况下，只有在中老年时期，胸腺会缩小成一个樱桃大小，而T细胞的增值会大幅度下降，不仅白细胞和淋巴细胞大量减少，并使巨噬细胞有了抑制作用。
        <br> 在人体缺乏免疫系统的保护下，各种致癌疾病对人体的威胁可以说是致命的。即使是在短期，人体会感到恶心，昏头昏脑，精神萎缩，四肢乏力，这不仅是免疫力直接下降的生理趋势，还是疾病的前兆。
        <br> 3.睡眠和神经系统
        <br> 神经系统是机体主要的机能调节系统，它直接地调节着机体内各器官，系统的机能，而睡眠与中枢神经的生理作用这一关系是紧密分不开的， 作为一种调节机制，睡眠是通过下丘脑是用于调节内脏的活动及激素内分泌.，而神经内分泌不仅取决于中枢神经的指令，更是生命体本有的“生物钟”的活动周期。
        <br> 从生理学来说，生物钟本就是DNA起遗传作用的记忆编码，如下丘脑组织，在人体深度睡眠下，平均夜晚10点到左右会分泌还原性谷胱甘肽，超氧化物歧化酶(SOD）等等，这些都是不可合成的人体必需激素，主要用来修复细胞的损伤，促进细胞的增殖与分化，确保各组织、各器官的正常生长、发育。
        <br> 4.夜晚睡眠的重大意义
        <br> 实验已经表明，即使是短期性的缺乏睡眠以及缺乏足够的睡眠时间，人体会急剧化的衰老，免疫力大幅度低下。
        <br> 夜晚的深度睡眠，通过下丘脑的神经中枢作用，实则是调节各种组织细胞的代谢活动来影响人体的生理活动，主要用来修复细胞的损伤以及还原组织功能的完整性。
        <br> 生物钟是受大脑的下 丘脑"视交叉上核"（简称SCN）控制的，通过内分泌激素的分泌周期向中枢神经系统发放“时间信号”，从而影响机体时间生物效应，这说明机体的修复机制必须是在夜晚进行的。
        <br> 【有助于睡眠的食物】
        <br> ⒈龙眼：味甘.性温，具有补心益脑.养血安神的功效.临睡前饮用龙眼茶或以龙眼加白糖煮汤饮用，对改善睡眠非常有益。
        <br> 2红枣：对多梦.精神恍惚有显著疗效.反红枣去核加水煮烂，加冰糖.阿胶文火煨成膏，睡前食用可提高睡眠质量。
        <br> ⒊小米：具有健胃.种脾.安眠的功效.研究发现，小米中含有丰富的色氨酸，它能使大脑思维活动受到暂时的抑制，使人产生困倦感.临睡前喝一碗小米粥，可使人人安然入睡。
        <br> ⒋黄花菜：又名金针菜.用黄花菜煮汤或炒菜，在晚餐时食用，能促进睡眠。
        <br> ⒌核桃：味甘性温，是一种很好的滋补营养食物，能治疗神经衰弱.健忘.失眠.多梦.用核挑仁.黑芝麻.糯米熬粥食用，可促进睡眠。
        <br> ⒍牛奶：牛奶中含有一种使人产生疲倦感觉的生化物质氨酸，临睡前喝杯热牛奶，有催人入睡的效果。
        <br> ⒎水果：因过度疲劳而失眠，可吃一些苹果.，这些水果属碱性食物，有抗肌肉疲劳的作用。
        <br> ⒏糖水：因烦躁发怒而难以入睡时，可饮一杯糖水.果糖在体内可转化成大量血清素，使大脑皮层受到抑制而进入睡眠状态。
        <br>
      </p>
      <p class="f-tit">
        <span>卫生准则</span>
      </p>
      <p class="f-cont">
        1、保持正常的醒-眠节律：白天保持正常的精神和体力活动，适当进行光照，增强人际交往，即便是因失眠而瞌睡，但除常规午睡外，也要强打精神从事活动，均有利于减轻失眠或改善睡眠。
        <br> 2、卧床前后尽量放松精神和躯体活动：如食不过饱和不进刺激性饮料和食物，睡前避免高度集中精神的工作和文体活动，代之以做体操、打太极拳和温水沐浴等。
        <br> 3、慎用各种药物：药物的兴奋作用、不良副作用、撤药反应以及药物的镇静作用导致白日瞌睡而影响夜间入睡等，均可干扰睡眠，应尽量避免。
        <br> 4、避免恋床：无睡意时不上床，晨醒后或夜眠醒后入睡困难时，尽量避免久卧床上，特别不要在床上思考问题。目的都是为了避免“卧床”与“不眠”形成条件反射。
        <br>
      </p>
      <p class="f-tit">
        <span>最新研究</span>
      </p>
      <p class="f-cont">
        睡眠是一个系统工程
        <br> 其实，睡觉并不是倒在枕头上，盖上被子合眼一宿，再睁开眼睛醒来这么简单，它是一个复杂的渐变过程。为什么我们有时醒来后，身体会神奇般地恢复力量，而有时却感觉比睡觉之前还累呢?这便是是睡眠的深度和状态所不同而导致的。
        <br> 芝加哥大学的研究人员，在对几千名志愿者进行过睡眠时的脑电波记录后，揭示了人体的睡眠周期：在睡眠中，人体首先进入慢波睡眠期，后是快眼动睡眠期，之后再重复开始，一夜大约有4-6个睡眠周期。
        <br> 美国研究发现，凌晨两点后才入睡容易打乱生理时钟，对身体脂质新陈代谢带来严重影响，容易增加心脏病风险。
        <br> 我们到底需要睡多久
        <br> 睡眠不足所带来的害处，相信我们都耳熟能详了：精力不济、反应迟钝、记忆力衰退、免疫力降低，甚至是机体的过早衰老。目前最普遍的说法是，一个成年人应该拥有的睡眠时间是7至8个小时，但美国加州大学的一项实验却得出了个耸人听闻的结论：“每天睡8小时会让你死得更快。”
        <br> 研究发现，每天仅睡6、7个小时的人，比每天睡超过8小时，或少于4小时的人死亡率要低很多。其中，每天睡7小时的人死亡率最低，而即使是只睡5小时的人，这个系数也要低于睡够8小时的人。
        <br> 睡眠节律的恶性循环
        <br> 那些夜里常常醒来，或者在还未得到充分休息以前就醒来的人，他们的睡眠节律是很混乱的，脑电波图在各阶段都显示出快速、急剧升降和受到抑制的波型，这在正常人睡眠中是见不到的。
        <br> 因此，只有充分进行好了4-5期的深度睡眠，人体的生理机能才能得到充分的修复，免疫系统能够得到加强，而能量也能得到充分补充。如果一味地赖在床上，却没有得到高质量的睡眠。这对于人体反而是有害无益的，它甚至会缩短你的生命。
        <br> 这种恶性循环周而复始下去，结果就是你的睡眠系统被削弱。生理休息期被打乱，身体得不到足够的能量，又让你的免疫力降低了。
        <br> 睡得过多和吃得过饱
        <br> 那些睡得更多的人，并不是因为他们需要长时间睡眠，而是因为他们没有好好地关照自己的睡眠系统，从而导致这个系统被削弱，不能高效率地工作。
        <br> 其实，对那些只睡了6、7小时就自然醒来的人来说，醒了你就别硬躺够8个小时了，只要你觉得头脑清醒，感觉良好，就放心地起床活动吧。而长期觉得睡眠不足，怎么也睡不够的人，也许你应该对自己严格一点，调好闹钟，把睡眠时间和周期控制得有规律些。睡得过多和吃得过饱都是一个道理，吃得八分饱，也许才是最健康的。因此，即使到点之后还觉得困，你也应该说服自己别再赖在床上了。
        <br>
      </p>
    </div>
  </div>
</template>
<script>
export default {
  name: 'jkzc_sm',
  directives: {},
  components: {},
  created() {
    var t = this
    t.updateTitle('睡眠')
    t.$store.state.showFooter = false
    t.$parent.$parent.activeTabIndex = 1
  },
  computed: {},
  data() {
    return {}
  },
  methods: {},
  mounted() { 
  }
}

</script>
<style scoped>
@import '../../assets/css/util/animate.min.css';
@import '../../assets/css/jkzc/jkzc_style.css';

</style>
