<template>
  <div class="jkzc_tz jkzc_bk_box s-bgcfff f-fs14">
    <div class="g-main-content">
      <p class="f-tit">
        <span>简要概述</span>
      </p>
      <p class="f-cont">
        体重body weight为 裸体或穿着已知重量的工作衣称量得到的身体重量。在中医体重为病状名。身体倦怠沉重。 素问·《阴阳应象大论》：“年五十，体重，耳目不聪矣。”体重增长除与骨的增长关系密切以外，还与肌肉，脂肪等的增长有关系。体重增长趋势：在青春期，肌肉的发育比较突出。当身高迅速增长时，肌肉以增加长度为主而明显增长；身高生长缓慢下来时，肌肉以增粗肌纤维为主而明显增长，于是体重随之增加。
        <br>
      </p>
      <p class="f-tit">
        <span>体重控制</span>
      </p>
      <p class="f-cont">
        体重控制方案可使用4种疗法：饮食和营养咨询，行为治疗，药物和外科手术。 饮食现在是极少采用传统的饮食疗法；代之以强调改变长期习惯。大多数方案教会顾客怎样才是安全的，明智的，渐变的吃的方式。改变包括增加复合碳水化物的摄入量(水果，蔬菜，面包，谷类制品，意大利面制品)，并降低脂肪和简单碳水化物的摄入量。每天提供400~800kcal极低能量的饮食已不太流行，因为显而易见病人可快速地恢复他们的体重。
        <br>
      </p>
      <p class="f-tit">
        <span>标准体重</span>
      </p>
      <p class="f-cont">
        标准体重的“标准”各国所制定的并不完全一样。一个国家不同年龄组的标准体重通常是本国经过群体大样本的调研所得到的，根据人的年龄、身高所计算出的各年龄组人的体重大体范围，并规定其上下界限。我国国家体委体育科研所就曾对15岁以内儿童的体重值，做过规范化研究，查看这一标准，您就会明白您孩子体重是否标准。
        <br>
      </p>
      <p class="f-tit">
        <span>异常体重</span>
      </p>
      <p class="f-cont">
        由于人的体重与许多因素有关，不同人体之间有差异，一天不同的时间内也会有一定变化，加之所处地理位置(如地心引力的原因)、季节、气候、自身情况的不同，对体重也有一定影响，因而很难完全符合标准体重。也就是说，难以用一个恒定值来表示，而应当是一个数值范围，我们把这个数值范围称之为正常值，一般在标准体重±10%以内的范围。超过这一范围，就可称之为异常体重。
        <br> 体重过轻（UNDERWEIGHT）
        <br> 长期体重过轻会导致脱发、厌食症、不孕不育、溃疡、眩晕、月经不调，年老时还会得骨质疏松症。对于思维和推理能力也会有影响。医生们都会建议我们多跑跑步，以及学习控制食量。在现在的社会，“肥胖”是一种普遍的现象。但是对于处于另一个极端的人来说，过瘦也是一种风险。
        <br> 苏珊·灵伍德饮食失调协会指出：
        <br> 我们留意到这种疾病给家人和朋友带来的影响，这种影响是长期的，因为这种疾病的影响最可能在一个人14岁的时候开始出现，而且会持续大约6年的时间，这就意味着在他们的青少年时期，他们的教育被中断了，学业上的不足甚至会进而影响到他们的就业前景。
        <br> 现在人们都会用BMI指数来计算自己的体重是否标准。BMI指数即体重指数，是用体重公斤数除以身高米数平方得出的数字，当体重指数小于18.5就说明你体重过轻，BMI指数为18.5～23.9时属正常。
        <br> 我们要相信的是体重过轻既不健康也不会使人美丽。不幸的是，医生们认同的最佳体重和时尚人士认同的是完全不同的。在时尚行业里，“瘦即是美、瘦即是未来”几乎是一条不成文的规则。据报道，法国曾拍摄裸照抗击厌食症的“皮包骨”模特伊莎贝尔·卡罗去世时才28岁。身高1米65的卡罗，体重长期只有不到30公斤。她的离世给痴迷减肥的人们敲了一记警钟，让人们意识到过瘦不仅危险，而且会导致死亡。值得庆幸的是，像凯特·温丝莱特和苏菲·达尔这样丰满又性感的美人们正在挑战现行的审美观。
        <br> 一味地排斥饮食，就有可能发展成厌食症，造成身体机能急速下降，但还是有大量的女性在不断减肥，甚至那些已经很苗条的女性，任何事物，物极必反，我们该好好思考“为什么这种致命的趋势会变成一种流行”。
        <br>
      </p>
      <p class="f-tit">
        <span>标准体重计算方法</span>
      </p>
      <p class="f-cont">
        成人BMI法
        <br> 体重指数=体重（公斤） 除以 身高（米）的平方 kg/m2
        <br> 正常体重 ： 体重指数 = 18 - 25
        <br> 超重 ： 体重指数 = 25 - 30
        <br> 轻度肥胖 ： 体重指数 > 30
        <br> 中度肥胖 ： 体重指数 > 35
        <br> 重度肥胖 ：体重指数 > 40
        <br> 少年儿童标准体重
        <br> 标准体重 = 年龄 x 2 + 8 （ 3 - 7 岁 ）
        <br> 标准体重 = 年龄 x 3 + 10（7-16岁）
        <br> 轻度肥胖 ： 超过标准体重 20% - 30 %
        <br> 中度肥胖 ： 超过标准体重 40% - 50 %
        <br> 重度肥胖 ： 超过标准体重 50% 以上
        <br> 正常 超重 轻度肥胖 中度肥胖 重度肥胖
        <br> 6- 11 岁 16-19 19-21 21-23 23-27 27-
        <br> 另外几种计算方法
        <br> ①成年：（身高(cm)-100）×0.9=标准体重(kg)
        <br> ②男性：身高(cm)-105=标准体重(kg)
        <br> 女性：身高(cm)-100=标准体重(kg)
        <br> 以上两种计算方法，基本已被广泛采用。
        <br> 另外，军事科学院还推出一种计算中国人理想体重的方法：
        <br> 北方人理想体重=(身高cm-150)×0.6+50(kg)
        <br> 南方人理想体重=(身高cm-150)×0.6+48(kg)
        <br> 这一计算方法，似乎比较适合南北地区中国人。
        <br> 儿童标准体重的计算，简便的方法是：
        <br> 1～6个月：出生体重(kg)+月龄×0.6=标准体重(kg)
        <br> 7～12个月：出生体重(kg)+月龄×0.5=标准体重(kg)
        <br> 1岁以上：8+年龄×2=标准体重(kg)
        <br>
        <br>
      </p>
      <p class="f-tit">
        <span>体重与长寿</span>
      </p>
      <p class="f-cont">
        体重超标准值10%～20%更长寿
        <br> 美国老年学家思德列斯教授研究发现，美国加利福尼亚州70岁的老人中，超过标准体重10%～20%者死亡率最低。当体重过低或过高于30%时，才容易导致疾病发生，影响寿命。
        <br> 较胖的人之所以比较长寿是因为胖人的皮下脂肪层较厚，抗寒、抗病能力比常人强，更经得起疾病的“折磨”。而瘦人抵抗力相对较弱，对环境的适应性差，特别是对流感、上呼吸道感染、肺炎等急性传染病，所以多病短命。
        <br> 医学研究还发现，女性如果从50岁时体重显着减轻的话，她们易发生骨折，尤其是髋关节骨折的可能性大大增加。另外，体瘦者内脏下垂的发病率很高，最明显的是胃下垂。
        <br> 所以，人到暮年，虽然不可过胖，但也不可过瘦，最好就是稍胖一点，当然，平时的运动和心理健康也很重要。
        <br>
      </p>
    </div>
  </div>
</template>
<script>
export default {
  name: 'jkzc_tz',
  directives: {},
  components: {},
  created() {
    var t = this
    t.updateTitle('体重')
    t.$store.state.showFooter = false
    t.$parent.$parent.activeTabIndex = 1
  },
  computed: {},
  data() {
    return {}
  },
  methods: {},
  mounted() { 
  }
}

</script>
<style scoped>
@import '../../assets/css/util/animate.min.css';
@import '../../assets/css/jkzc/jkzc_style.css';

</style>
