<template>
  <div class="jkzc_mb jkzc_bk_box s-bgcfff f-fs14">
    <div class="g-main-content">
      <p class="f-tit">
        <span>简要概述</span>
      </p>
      <p class="f-cont">
        定义
        <br> 动脉的搏动。心脏收缩时，由于输出血液冲击引起的动脉跳动。随着心脏节律性的收缩和舒张，动脉管壁相应的出现扩张和回缩，在表浅动脉上可触到搏动，简称为脉搏。
        <br>
      </p>
      <p class="f-tit">
        <span>正常范围</span>
      </p>
      <p class="f-cont">
        脉搏即动脉搏动，脉搏频率即脉率。正常人的脉搏和心跳是一致的。正常成人为60到100次/分，常为每分钟70－80次，平均约72次/分。老年人较慢，为55到60次/分。正常人脉率规则，不会出现脉搏间隔时间长短不一的现象。正常人脉搏强弱均等，不会出现强弱交替的现象。
        <br> 脉搏的频率受年龄和性别的影响，婴儿每分钟120－140次，幼儿每分钟90－100次，学龄期儿童每分钟80－90次。
        <br> 另外，运动和情绪激动时可使脉搏增快，而休息，睡眠则使脉搏减慢。成人脉率每分钟超过100次，称为心动过速，每分钟低于60次，称为心动过缓。
        <br> 临床上有许多疾病，特别是心脏病可使脉搏发生变化。因此，测量脉搏对病人来讲是一个不可缺少的检查项目。中医更将切脉作为诊治疾病的主要方法。
        <br> 心动周期中，由于心室收缩和舒张的交替进行脉管发生周期性扩张和回位的搏动。
        <br> 病情危重，特别是临终前脉搏的次数和脉率都会发生明显的变化。
        <br>
      </p>
      <p class="f-tit">
        <span>形成和传播</span>
      </p>
      <p class="f-cont">
        在人们的体内有专门负责管理体温调节的部位（大脑皮质与丘脑下部），我们将其称之为体温调节中枢，它通过神经、体液等因素调节机体的产热和散热过程，使体温波动于正常范围之内，所以健康人的体温就能保持相对恒定。一些外来的或内生的物质均可作用于体温调节中枢，破坏产热与散热之间的动态平衡，机体就表现为发热，医学将这些能引起发热的物质统称为致热原。当然，体温调节中枢自身功能紊乱也可引起发热。根据发热程度的高低（口腔温度），可以区分为：低热：37.4℃～38℃；中等度热：38.1℃～39℃：高热：39.1℃～41℃；超高热：41℃以上。由于机体的热能主要来源于骨骼肌，在致热原的作用下，骨骼肌收缩特别强烈，所以在体温升高前患者往往有怕冷、寒战，继之高热。发热本身不是一种病，它只是某种疾病的一种临床表现，在对发热采取对症治疗时，不要忘记根据发热的病因，做进一步处理，必要时上医院就诊治疗。
        <br>
      </p>
      <p class="f-tit">
        <span>分度标准</span>
      </p>
      <p class="f-cont">
        脉搏的形成有赖于两个基本条件
        <br> ① 心脏的舒缩；
        <br> ② 动脉管壁的扩张性和弹性。
        <br> 因心脏有缩有舒，动脉内压才有升有降；又因动脉管壁具有丰富的弹性纤维，动脉内压的升降，才能以脉搏波的形式从主动脉开始，沿着管壁而迅速传播到各分支动脉，直到微动脉末梢。脉搏波的传播速度与血流速度是两种性质完全不同的生理现象，当心室收缩射血到主动脉时，长长的血柱以每秒0.2～0.5米的速度沿着动脉系统各分枝流动，流动速度以主动脉最快，到微动脉毛细血管网流速最慢，可以减速到停滞状态，而脉搏波的传播速度则因各段动脉的管壁弹性不同而异。主动脉管壁的弹性纤维最丰富，因而其扩张性和弹性最大，脉搏波的传播速度最慢，一般为3～5米每秒。中等大的动脉如桡动脉和股动脉，其管壁的弹性纤维较少，扩张性和弹性较小，脉搏波传播速度较快,约为7～10米每秒。小动脉弹性更小，传播速度显著加快，约为15～35米每秒。动脉硬化时，脉搏波的传播就更快。
        <br>
      </p>
      <p class="f-tit">
        <span>波形及其意义</span>
      </p>
      <p class="f-cont">
        人体的脉搏波可用特制的脉搏描记器记录下来。
        <br> 从图1可见每个脉搏波描记曲线都由升支A和降支K构成。
        <br> 升支反映心室快速射血内动脉的被动扩张，降支反映射血后期的回缩。
        <br> 随后心室舒张，心室内压低于主动脉血压，于是动脉血倒流，导致主动脉瓣关闭，在曲线上形成降支切迹N,也叫降中峡或重波谷；
        <br> 由于主动脉瓣的关闭遂使倒流的血液继续向前流去，并在切迹之后又出现上升的小波，称降中波或重脉波。
        <br> 降支的形状与外周阻力的大小有关；如阻力大则降支坡度较缓，其切迹的位置较高；反之，切迹的位置较低。
        <br>
      </p>
      <p class="f-tit">
        <span>波形的形状</span>
      </p>
      <p class="f-cont">
        脉搏波的形状，因循环系统的情况改变而不同。
        <br> 如主动脉瓣是否健全，心搏节律是否正常，动脉管的弹性如何等，都可根据脉搏波形的变化进行诊断。
        <br>
      </p>
      <p class="f-tit">
        <span>静脉脉搏</span>
      </p>
      <p class="f-cont">
        静脉脉搏的形成与动脉脉搏不同，它不是由于心室舒缩和动脉管的弹性，而是由心动周期中心房内压的改变和大型静脉邻近的动脉搏动的影响形成的。
        <br> 其中心房内压的改变是静脉脉搏形成的主要因素(图3)。
        <br> a波由心房收缩房内压上升形成，c波由心室收缩房室瓣关闭反弹导致心房内压上升形成，如在颈静脉记录,并行的颈动脉搏动也有助于它的形成。v波由腔静脉血回流导致的心房内压上升形成。
        <br> 静脉脉搏不易辨认，可同时记录动脉脉搏。与后者升支相应即为 c波，从而可定a和v波。在心电图发明前，静脉脉搏有重要心功能诊断价值。如至c间隔过长或a,c波关系不正常表示有部分或完全房室传导阻滞。心电图应用推广后，用者渐少。
        <br>
      </p>
      <p class="f-tit">
        <span>异常脉搏</span>
      </p>
      <p class="f-cont">
        1.洪脉：当心输出量增加，动脉充盈度和脉压较大时，脉搏大有力，称洪脉，见于高热病人。
        <br> 2.丝脉：当心输出量减少，动脉充盈度降低， 脉搏细弱无力，扪之如细丝、称丝脉。见于大出血、休克病人。
        <br> 3.交替脉：节律正常而一强一弱交替改变的脉搏。这是由于心肌受损，心室收缩强弱交替所引起，见于高血压性心脏病、冠状动脉粥样硬化性心脏病、心肌炎等病人。
        <br> 4.奇脉：吸气时脉搏显著减弱、甚至呈消失现象，称奇脉。奇脉是心包填塞的重要体征之一，主要是由于左心室搏出量减少之故。心包填塞时，吸气时胸腔负压增大使肺循环血容量增加，但因心脏舒张受限，体循环向右心室的回流量不能相应增加，使肺循环流入左心的血量减少，左心室搏出量则减少。见于心包积液和缩窄性心包炎。
        <br>
      </p>
    </div>
  </div>
</template>
<script>
export default {
  name: 'jkzc_mb',
  directives: {},
  components: {},
  created() {
    var t = this
    t.updateTitle('脉搏')
    t.$store.state.showFooter = false
    t.$parent.$parent.activeTabIndex = 1
  },
  computed: {},
  data() {
    return {}
  },
  methods: {},
  mounted() { 
  }
}

</script>
<style scoped>
@import '../../assets/css/util/animate.min.css';
@import '../../assets/css/jkzc/jkzc_style.css';

</style>
