<template>
  <div class="jkzc_js jkzc_bk_box s-bgcfff f-fs14">
    <div class="g-main-content">
      <p class="f-tit">
        <span>精神的定义</span>
      </p>
      <p class="f-cont">
        《博弈圣经》对精神作了陈述：“我们把主体的瘾魂，用气质自由合成的唯一个性，看成精神。” 摘自 国务院《科学发展观在博弈世界中运动》一文
        <br> 精神赖于人的主观意识而存在，看不见、摸不到的东西，是建立于物质之上，抽象的，又与物质相对的东西。哲学定义指意识形态上存在的动力,无意识形态上潜在的动力。现代解释同物质相对应，和意识相一致的哲学范畴。由社会存在决定的人的意识活动及其内容和成果的总称。
        <br>
      </p>
      <p class="f-tit">
        <span>基本释义</span>
      </p>
      <p class="f-cont">
        据《现代汉语词典》
        <br> 一、jīngshén
        <br> 1、指人的意识、思维活动和一般心理状态。
        <br> 示例：精神面貌｜精神错乱｜精神负担
        <br> 2、宗旨；主要的意义。
        <br> 示例：领会文件精神。
        <br> 二、jīngshen
        <br> 1、表现出来的活力。
        <br> 示例：振作精神。
        <br> 2、活跃；有生气。
        <br> 示例：这孩子真精神。
        <br>
      </p>
      <p class="f-tit">
        <span>其它释义</span>
      </p>
      <p class="f-cont">
        来源：网络词典
        <br> (1) [spirit;mind]∶指意识、思维、神志等。
        <br> 精神为之。——汉·王充《论衡·订鬼篇》
        <br> (2) 又
        <br> 俱用精神。
        <br> 精神复旧。——《聊斋志异·促织》
        <br> (3) [essence]∶指内容的实质所在;主要的意义;
        <br> 译者没有体会原文的精神。
        <br> (4) [vigour]∶活力;精力;
        <br> 精神饱满。
        <br> (5) [lively]∶活跃;有生气;
        <br> 那孩子大大的眼睛很精神。
        <br> (6) [will]∶意志
        <br> 不挠之精神。——孙文《黄花冈七十二烈士事略序》
        <br> 牺牲精神。
        <br> (7)指人的意识、思维活动和一般心理状态。例如：精神面貌/精神错乱/精神上的负担。
        <br> （8）宗旨；主要的意义。例如：领会文件的精神。
        <br>
      </p>
      <p class="f-tit">
        <span>现代释义</span>
      </p>
      <p class="f-cont">
        “精神”一词来源于拉丁文spiritus，意思是轻薄的空气，轻微的流动，气息。在中国古代，有的哲学家把精神理解为精灵之气及其变化。精神有时也作为实质、本质的同义语。精神有不同的表现形式。
        <br> 从对物质的关系来说,任何形式的精神都是由物质派生的,是第二性的。这是一般唯物主义的观点。唯心主义以各种形式把精神看作是创世的本原，颠倒了物质和精神的关系。庸俗唯物主义把精神看作是物质的一种形式，抹煞了物质和精神的区别。
        <br> 马克思主义哲学认为精神是高度组织起来的物质即人脑的产物，是人们在改造世界的社会实践活动中通过人脑产生的观念、思想上的成果。人们的社会精神生活即社会意识是人们的社会物质生活即社会存在的反映。但是，精神又具有极大的能动性，通过改造世界的社会实践活动，精神的东西可以转化为物质的东西。
        <br>
      </p>
      <p class="f-tit">
        <span>关于精神的描述</span>
      </p>
      <p class="f-cont">
        精神是虚无的，没有个性，在浮浅无知的层面上自我构成，以绝妙的组合与大自然的节奏和谐。感觉、思维是生理、心理能量的原始开端，从无到有的状态在影子和气息之间进行着灵魂的运动，这个抽象、混沌的体系不可能找到，这是构成文化的初级阶段。
        <br> 文化只有进程，没有核心，是虚无的精神谎言，但又分裂成大小不同的两块。
        <br> 文化进程里恩怨游戏的终结就是文明。
        <br> 文明的永恒、普适、唯一性就是科学。
        <br> 文化进程的创新战略结构就是国正论里的非绝对对立性。
        <br> 摘自《博弈圣经》博弈文化盛宴 一文
        <br>
      </p>
      <p class="f-tit">
        <span>解释</span>
      </p>
      <p class="f-cont">
        ⑴、相期：等候所约的人，泛指等候或期盼。
        <br> ⑵、明漪：明丽的水波纹。
        <br> ⑶、胎：孕育。
        <br> ⑷、生气：生命力，活力。
        <br> ⑸、与，同“予”。
        <br>
      </p>
      <p class="f-tit">
        <span>意义分析</span>
      </p>
      <p class="f-cont">
        首四句中“欲返不尽，相期与来”颇难解，其实是一种形容性的分析，说的是精神蕴藏于内而显于外，是永远无穷无尽的，故欲返之于内而求之则愈觉不尽，心与之相期则自然而来。“明漪绝底，奇花初胎”是以清澈见底的流水和含苞欲放的花朵，比喻事物栩栩如生的生气和活力，现出其饱满的精神状态。
        <br> 中四句进一步以情景交融的境界来描写“精神”特色，“青春鹦鹉，杨柳楼台”，都是写最富有生命力的事物，而“碧山人来，清酒满杯”，则突现出隐居幽人兴致勃勃的生动神态。
        <br> 后四句则直接点出“精神”一品的要害是在“生气远出，不著死灰’”，而这种诗歌境界又是十分自然的，绝非矫揉造作得来，它是一种再造的“自然”，是不可能人为裁度的。此与谢赫《古画品录》中提出之“气韵生动”颇为相似。
        <br>
      </p>
      <p class="f-tit">
        <span>总体论述</span>
      </p>
      <p class="f-cont">
        “精神”就是说诗境的描写必须体现出对象旺盛的生命活力，事物的生生不息、日新月异的变化。
        <br>
      </p>
    </div>
  </div>
</template>
<script>
export default {
  name: 'jkzc_js',
  directives: {},
  components: {},
  created() {
    var t = this
    t.updateTitle('精神')
    t.$store.state.showFooter = false
    t.$parent.$parent.activeTabIndex = 1
  },
  computed: {},
  data() {
    return {}
  },
  methods: {},
  mounted() { 
  }
}

</script>
<style scoped>
@import '../../assets/css/util/animate.min.css';
@import '../../assets/css/jkzc/jkzc_style.css';

</style>
