<template>
  <div class="jkzc_xyzl jkzc_bk_box s-bgcfff f-fs14">
    <div class="g-main-content">
      <p class="f-tit">
        <span>基本简介</span>
      </p>
      <p class="f-cont">
        血液是在心脏和血管腔内循环流动的一种组织。成人的血液约占体重的十三分之一，相对密度为1.050～1.060，pH值为7.3～7.4，渗透压为313毫摩每升。由血浆和血细胞组成。血浆内含血浆蛋白（白蛋白、球蛋白、纤维蛋白原）、脂蛋白等各种营养成分以及无机盐、氧、激素、酶、抗体和细胞代谢产物等。血细胞有红血球、白血球和血小板。机体的生理变化和病理变化往往引起血液成分的改变，所以血液成分的检测有重要的临床意义。ABO血型是人类的主要血型分類，可分為A型、B型、AB型及O型。
        <br> 血液的功能包含血细胞功能和血浆功能两部分，有运输、调节人体温度、防御、调节人体渗透压和酸碱平衡四个功能。红细胞主要功能是运进氧气运出二氧化碳，白细胞的主要功能是杀灭细菌，抵御炎症，参与体内免疫发生过程，血小板主要在体内发挥止血功能，血浆功能主要为营养，运输脂类，缓冲，形成渗透压，参与免疫，参与凝血和抗凝血功能。人体内血液的总量称为血量，是血浆量和血细胞的总和，但除红细胞外，其它血细胞数量很少，常忽略不计。每个人体内的血液量，是根据各人的体重来决定的。正常人的血液总量约相当于体重的7%-8%，或相当于每公斤体重70-80ML，其中血浆量为40-50ML。每立方毫米血液中有400-500万个红血球，4000-11000个白血球，15-40万个血小板。另外，同样体重的人，瘦者比肥胖人的血量稍多一点，男人比女人的血量要多一些。安全的血液指的是这样的血液，它不含有任何病毒、寄生虫、药物、酒精、化学物质或其他能给受血者带来损害、危险或疾病的外来物质。献血者必须身体健康，没有也未曾得过任何严重的疾病。受血者不应因受血而受到损害，献血者也不应因献血而招致风险。血液的颜色是有差别的，血液的红色的来自红细胞内的血红蛋白，血红蛋白含氧量多时呈鲜红色（动脉血），含氧量少的呈暗红色（静脉血）。通常献血抽的是静脉血，所以外观看上去呈暗红色。若血含较多的是高铁血红蛋白或其他血红蛋白衍生物，则呈紫黑色。血浆（或血清）因含少量胆红素，看上去呈透明淡黄色；若含乳糜微粒，则呈乳白浑浊；若发生溶血，则呈红色血浆。
        <br>
      </p>
      <p class="f-tit">
        <span>成份</span>
      </p>
      <p class="f-cont">
        血液由血浆和血细胞组成。
        <br> （一）血浆
        <br> 血浆相当于结缔组织的细胞间质，为浅黄色半透明液体，其中除含有大量水分以外，还有无机盐、纤维蛋白原、白蛋白、球蛋白、酶、激素、各种营养物质、代谢产物等。这些物质无一定的形态，但具有重要的生理功能。
        <br> 1L血浆中含有900～910g水（90%～91%）。65～85g蛋白质（6.5%～8.5%）和20g低分子物质(2%).低分子物质中有多种电解质和小分子有机化合物,如代谢产物和其他某些激素等。血浆中电解质含量与组织液基本相同。由于这些溶。
        <br> （二）血细胞
        <br> 在机体的生命过程中，血细胞不断地新陈代谢。红细胞的平均寿命约120天，颗粒白细胞和血小板的生存期限一般不超过10天。淋巴细胞的生存期长短不等，从几个小时直到几年。血细胞及血小板的产生来自造血器官，红血细胞、有粒白血细胞及血小板由红骨髓产生，无粒白血细胞则由淋巴结和脾脏产生。血细胞分为三类：红细胞、白细胞、血小板。成人大约有5公升血液。以体积计，血细胞约佔血液的45%。每公升血液有： 5×1012个红血球（约佔血液体积的45%）：在哺乳类，成熟的红血球没有细胞核及细胞器。它们含有血红素以输送氧气。在红血球上的糖蛋白决定了血型是哪一类。红血球在血中所佔比例称为红细胞压积。人体所有红血球的表面积总和大约是人体外皮肤面积的2000倍。9×109个白血球（约佔血液体积的1.0%）：它们是免疫系统的一部份，负责破坏及移除年老或异常的细胞及细胞残骸，及攻击病原体及外来物体。3×1011个血小板（约佔血液体积少于1%）：它们负责凝血，把纤维蛋白原变成纤维蛋白。纤维蛋白结成网状聚集红血球形成血栓，血栓阻止更多血液流失，并帮助阻止细菌进入体内。
        <br>
        <br>
      </p>
      <p class="f-tit">
        <span>功能</span>
      </p>
      <p class="f-cont">
        1、为身体各处输送氧气，主要由红血球负责。
        <br> 2、输送营养，例如葡萄糖、氨基酸、脂肪酸等。
        <br> 3、带走废物，例如二氧化碳、尿酸、乳酸等。
        <br> 4、提供免疫功能，由白血球及抗体负责。
        <br> 5、信息功能，例如激素及组织损坏讯号。
        <br> 6、调节体内的酸碱值。
        <br> 7、调节体温。
        <br> 8、液压功能。
        <br> 血液成份或循环出现问题时，可引致下游组织不能有效运作。“局部缺血”指身体某些部位得不到足够血液流通。心脏的泵血功能使血液流经肺部及其它器官，重力及肌肉活动亦帮助血液流回心脏再循环运行。在哺乳类动物中，血液与淋巴液形成一种平衡，后者由血液经过毛细血管的超滤作用而形成，从胸导管回到血液。
        <br>
      </p>
      <p class="f-tit">
        <span>造血物质</span>
      </p>
      <p class="f-cont">
        血液本身是一种高营养的物质，因此造血也必须有很广的营养原料。造血所需的主要原料有蛋白质、碳水化合物、铁、铜、叶酸、维生素C、维生素B12以及多种微量元素和激素等物质。蛋白质是生命存在的重要基础，血液中最主要的物质就是各种蛋白质，尤其是红细胞。如果蛋白质供量不足，造血器官就无法生产出优质的血液，就会出现贫血而直接影响身体的健康。成人每天需要蛋白质约75克。蛋白质原料的食品，主要有鱼、肉、蛋类、奶类、豆类以及玉米、马铃薯、花生等。铁是血红蛋白中的主要成分。血红蛋白携带氧气和二氧化碳的功能是通过血红蛋白中的铁的结合作用来完成的。如果铁量不够，就会出现缺铁性贫血。成年人每天需要铁量为12毫克。含铁较多的食品主要有海带、黑木耳、菠菜，其次是动物的肝脏、血、肉、蛋黄，豆类、稻米中也有较多的铁含量。叶酸对于蛋白质的生物合成有重要影响。如果供量不足，就会出现巨红细胞贫血，这也叫叶酸缺乏病。成人每天需要量为200微克。含这种物质较多的食品有肉类、肝脏、豆类、蛋类、水果及绿叶蔬菜等。维生素B12、维生素C及其他多种微量元素和激素等，虽然在红细胞内含量不多，但对红细胞的成熟和铁的吸收等造血过程，都是不可缺少的物质。不同的食品，所含营养物质的种类和数量不尽相同，因此在膳食时应力求广泛多样。这样做可使机体在摄取营养过程中可以达到充分的互补。为了更好地摄取造血需要的营养原料，既不可暴饮暴食，又不要偏食。造血的物质指的是制造红细胞的物质，主要有蛋白质、铁、维生素B12、B6、叶酸等。蛋白质来源自肉类及豆类；铁来源自蛋黄、牛肉、肝、肾、豆类、叶绿素、海带及波菜等，另一个重要来源为铁锅所游离出来的少量铁；B12及B6来源较多的是肉、肝、肾、蔬菜等；叶酸的主要来源为蔬菜、酵母及动物内肝。在诸多造血物质中，铁是主要的物质，也是非常容易流失的物
        <br>质，人体内铁平均量约为3-4.5g，男性全身铁量约为500mg/kg，女性为35mg/kg，铁在十二指肠及空肠上段被吸收进入血液，并与其他物质结合组成10类以上有生理功能的化合物，其中最重要的是铁与卟啉环结合成血红素，血红素是红蛋白的主要物质，而血红蛋白又是红细胞的主要物质。据测定，红细胞中的96%是血红蛋白。维生素B12和叶酸是合成DNA的主要辅酶，这两种物质如果不足，将会引起幼红细胞的发育障碍。
        <br>
      </p>
      <p class="f-tit">
        <span>血细胞类别</span>
      </p>
      <p class="f-cont">
        血细胞分为三类：红细胞、白细胞、血小板。
        <br> 红细胞
        <br> 红细胞（erythrocyte，red blood cell）直径7～8.5μm，呈双凹圆盘状，中央较薄（1.0μm），周缘较厚（2.0μm），故在血涂片标本中呈中央染色较浅、周缘较深（见彩图）。在扫描电镜下，可清楚地显示红细胞这种形态特点。红细胞的这种形态使它具有较大的表面积（约140μm2），从而能最大限度地适应其功能――携O2和部分CO2。新鲜单个红细胞为黄绿色，大量红细胞使血液呈猩红色，而且多个红细胞常叠连一起呈串钱状，称红细胞缗线。
        <br> 红细胞有一定的弹性和可塑性，细胞通过毛细血管时可改变形状。红细胞正常形态的保持需ATP供给能量，由于红细胞缺乏线粒体，ATP只由无氧糖酵解产生；一旦缺乏ATP供能，则导致细胞膜结构改变，细胞的形态也随之由圆盘状变为棘球状。这种形态改变一般是可逆的。可随着ATP的供能状态的改善而恢复。
        <br> 成熟红细胞无细胞核，也无细胞器，胞质内充满血红蛋白（hemoglobin,Hb）。血红蛋白是含铁的蛋白质，约占红细胞重量的33%。它具有结合与运输O2和CO2的功能，当血液流经肺时，肺内的O2分压高（102mmHg），CO2分压低(40mmHg)，血红蛋白(氧分压40mmHg,二氧化碳分压46mmHg)即放出CO2而与O2结合；当血液流经其它器官的组织时，由于该处的CO2分压高（46mmHg）而O2分压低（40mmHg），于是红细胞即放出O2并结合CO2。由于血红蛋白具有这种性质，所以红细胞能供给全身组织和细胞所需的O2，带走所产生的部分CO2。
        <br> 正常成人每微升血液中红细胞数的平均值，男性约400万～500万个，女性约350万～450万个。血液中血红蛋白含量，男性约120～160g/L，女性约110～140g/L，新生儿为170—200g/L。全身所有红细胞表面积总计，相当于人体表面积的2000倍。红细胞的数目及血红蛋白的含量可有生理性改变，如婴儿高于成人，运动时多于安静状态，高原地区居民大都高于平原地区居民，红细胞的形态和数目的改变、以及血红蛋白的质和量的改变超出正常范围，则表现为病理现象。一般说，红细胞数少于300万/μ1为贫血，血红蛋白低于100g/L则为缺铁性贫血。此时常伴有红细胞的直径及形态的改变，如大红细胞贫血的红细胞平均直径>9μm，小红细胞贫血的红细胞平均直径&lt;6μm。缺铁性贫血的红细胞，由于血红蛋白的含量明显降低，以致中央淡染区明显扩大。
        <br> 红细胞的渗透压与血浆相等，使出入红细胞的水分维持平衡。当血浆渗透压降低时，过量水分进入细胞，细胞膨胀成球形，甚至破裂，血红蛋白逸出，称为溶血（hemolysis）；溶血后残留的红细胞膜囊称为血影（ghost）。反之，若血浆的渗透压升高，可使红细胞内的水分析出过多，致使红细胞皱缩。凡能损害红细胞的因素，如脂溶剂、蛇毒、溶血性细菌等均能引起溶血。
        <br> 红细胞的细胞膜，除具有一般细胞膜的共性外，还有其特殊性，例如红细胞膜上有ABO血型抗原。
        <br> 外周血中除大量成熟红细胞以外，还有少量未完全成熟的红细胞，称为网织红细胞（reticulocyte）在成人约为红细胞总数的0.5%～1.5%，新生儿较多，可达3%～6%。网织红细胞的直径略大于成熟红细胞，在常规染色的血涂片中不能与成熟红细胞区分。用煌焦蓝作体外活体染色，可见网织红细胞的胞质内有染成蓝色的细网或颗粒，它是细胞内残留的核糖体。核糖体的存在，表明网织红细胞仍有一些合成血红蛋白的功能。红细胞完全成熟时，核糖体消失，血红蛋白的含量即不再增加。贫血病人如果造血功能良好，其血液中网织红细胞的百分比值增高。因此，网织红细胞的计数有一定临床意义，它是贫血等某些血液病的诊断、疗效判断和估计预指标之一。
        <br> 红细胞的平均寿命约120天。衰老的红细胞虽无形态上的特殊樗，但其机能活动和理化性质都有变化，如酶活性降低，血红蛋白变性，细胞膜脆性增大，以及表面电荷改变等，因而细胞与氧结合的能力降低且容易破碎。衰老的红细胞多在脾、骨髓和肝等处被巨噬细胞吞噬，同时由红骨髓生成和释放同等数量红细胞进入外周血液，维持红细胞数的相对恒定。成熟的红细胞没有细胞核。
        <br> 白细胞
        <br> 白细胞（leukocyte,white blood cell）为无色有核的球形细胞，体积比红细胞大，能作变形运动，具有防御和免疫功能。成人白细胞的正常值为4000～10000个/μ1。男女无明显差别。婴幼儿稍高于成人。血液中白细胞的数值可受各种生理因素的影响，如劳动、运动、饮食及妇女月经期，均略有增多。在疾病状态下，白细胞总数及各种白细胞的百分比值皆可发生改变。
        <br> 光镜下，根据白细胞胞质有无特殊颗粒，可将其分为有粒白细胞和无粒白细胞两类。有粒白细胞又根据颗粒的嗜色性，分为中性粒细胞、嗜酸性粒细胞和嗜碱性粒细胞。无粒白细胞有单核细胞和淋巴细胞两种。
        <br> 中性粒细胞：
        <br> 中性粒细胞（neutrophilic granulocyte,neutrophil）占白细胞总数的50%－70%，是白细胞中数量最多的一种。细胞呈球形，直径10－12μm，核染色质呈团块状。核的形态多样，有的呈腊肠状，称杆状核；有的呈分叶状，叶间有细丝相连，称分叶核。细胞核一般为2～5叶，正常人以2～3叶者居多。在某些疾病情况下，核1～2叶的细胞百分率增多，称为核左移；核4～5叶的细胞增多，称为核右移。一般说核分叶越多，表明细胞越近衰老，但这不是绝对的，在有些疾病情况下，新生的中性粒细胞也可出现细胞核为5叶或更多叶的。杆状核粒细胞则较幼稚，约占粒细胞总数的5%～10%，在机体受细菌严重感染时，其比例显著增高。
        <br> 中性粒细胞的胞质染成粉红色，含有许多细小的淡紫色及淡红色颗粒，颗粒可分为嗜天青颗粒和特殊颗粒两种。嗜天青颗粒较少，呈紫色，约占颗粒总数的20%，光镜下着色略深，体积较大；电镜下呈圆形或椭圆形，直径0.6～0.7μm，电子密度较高，它是一种溶酶体，含有酸性磷酸酶和过氧化物酶等，能消化分解吞噬的异物。特殊颗粒数量多，淡红色，约占颗粒总数的80%，颗粒较小，直径0.3～0.4μm，呈哑铃形或椭圆形，内含碱性磷酸酶、吞噬素、溶菌酶等。吞噬素具有杀菌作用，溶菌酶能溶解细菌表面的糖蛋白。
        <br> 中性粒细胞具有活跃的变形运动和吞噬功能。当机体某一部位受到细菌侵犯时，中性粒细胞对细菌产物及受感染组织释放的某些化学物质具有趋化性，能以变形运动穿出毛细血管，聚集到细菌侵犯部位，大量吞噬细菌，形成吞噬小体。吞噬小体先后与特殊颗粒及溶酶体融合，细菌即被各种水解酶、氧化酶、溶菌酶及其它具有杀菌作用的蛋白质、多肽等成分杀死并分解消化。由此可见，中性粒细胞在体内起着重要的防御作用。中性粒细胞吞噬细胞后，自身也常坏死，成为脓细胞。中性粒细胞在血液中停留约6～7小时，在组织中存活约1～3天。
        <br> 嗜酸性粒细胞：
        <br> 嗜酸性粒细胞（eosinophilic granulocyte,eosinophil）占白细胞总数的0.5%－3%。细胞呈球形，直径10～15μm，核常为2叶，胞质内充满粗大（直径0.5～1.0μm）、均匀、略带折光性的嗜酸性颗粒，染成桔红色。电镜下，颗粒多呈椭圆形，有膜包被，内含颗粒状基质和方形或长方形晶体。颗粒含有酸性磷酸酶、芳基硫酸酯酶、过氧化物酶和组胺酶等，因此它也是一种溶酶体。嗜酸性粒细胞也能作变形运动，并具有趋化性。它能吞噬抗原抗体复合物，释放组胺酶灭活组胺，从而减弱过敏反应。嗜酸性粒细胞还能借助抗体与某些寄生虫表面结合，释放颗粒内物质，杀灭寄生虫。故而嗜酸性粒细胞具有抗过敏和抗寄生虫作用。在过敏性疾病或寄生虫病时，血液中嗜酸性粒细胞增多。它在血液中一般仅停留数小时，在组织中可存活8～12天。
        <br> 嗜碱性粒细胞：
        <br> 嗜碱性粒细胞（basoophilic granulocyte,basophil）数量最少，占白细胞总数的0～15。细胞呈球形，直径10－12μm。胞核分叶或呈S形或不规则形，着色较浅。胞质内含有嗜碱性颗粒，大小不等，分布不均，染成蓝紫色，可覆盖在核上。颗粒具有异染性，甲苯胺蓝染色呈紫红色。电镜下，嗜碱性颗粒内充满细小微粒，呈均匀状或螺纹状分布。颗粒内含有肝素和组胺，可被快速释放；而白三烯则存在于细胞基质内，它的释放较前者缓慢。肝素具有抗凝血作用，组胺和白三烯参与过敏反应。嗜碱性粒细胞在组织中可存活12－15天。 嗜碱性粒细胞与肥大细胞，在分布、胞核的形态，以及颗粒的大小与结构上，均有所不同。但两种细胞都含有肝素、组胺和白三烯等成分，故嗜碱性粒细胞的功能与肥大细胞相似，但两者的关系尚待研究。
        <br> 单核细胞：
        <br> 单核细胞（monocyte）占白细胞总数的3%～8%。它是白细胞中体积最大的细胞。直径14～20μm，呈圆形或椭圆形。胞核形态多样，呈卵圆形、肾形、马蹄形或不规则形等。核常偏位，染色质颗粒细而松散，故着色较浅。胞质较多，呈弱嗜碱性，含有许多细小的嗜天青颗粒，使胞质染成深浅不匀的灰蓝色。颗粒内含有过氧化物酶、酸性磷酸酶、非特异性酯酶和溶菌酶，这些酶不仅与单核细胞的功能有关，而且可作为与淋巴细胞的鉴别点。电镜下，细胞表面有皱褶和微绒毛，胞质内有许多吞噬泡、线粒体和粗面内质网，颗粒具溶酶体样结构。 单核细胞具有活跃的变形运动、明显的趋化性和一定的吞噬功能。单核细胞是巨噬细胞的前身，它在血流中停留1－5天后，穿出血管进入组织和体腔，分化为巨噬细胞。单核细胞和巨噬细胞都能消灭侵入机体的细菌，吞噬异物颗粒，消除体内衰老损伤的细胞，并参与免疫，但其功能不及巨噬细胞强。
        <br> 淋巴细胞：
        <br> 淋巴细胞（lymphocyte）占白细胞总数的20%～30%，圆形或椭圆形，大小不等。直径6～8μm的为小淋巴细胞，9～12μm的为中淋巴细胞，13～20μm的为大淋巴细胞。小淋巴细胞数量最多，细胞核圆形，一侧常有小凹陷，染色质致密呈块状，着色深，核占细胞的大部，胞质很少，在核周成一窄缘，嗜碱性，染成蔚蓝色，含少量嗜天青颗粒。中淋巴细胞和大淋巴细胞的核椭圆形，染色质较疏松，故着色较浅，胞质较多，胞质内也可见少量嗜天青颗粒。少数大、中淋巴细胞的核呈肾形，胞质内含有较多的大嗜天青颗粒，称为大颗粒淋巴细胞、电镜下，淋巴细胞的胞质内主要是大量的游离核糖体，其他细胞器均不发达。
        <br> 以往曾认为，大、中、小淋巴细胞的分化程度不同，小淋巴细胞为终末细胞。但如今普遍认为，多数小淋巴细胞并非终末细胞。它在抗原刺激下可转变为幼稚的淋巴细胞，进而增殖分化。而且淋巴细胞也并非单一群体，根据它们的发生部位、表面特征、寿命长短和免疫功能的不同，至少可分为T细胞、B细胞、杀伤（K）细胞和自然杀伤（NK）细胞等四类。
        <br> 血液中的T细胞约占淋巴细胞总数的75%，它参与细胞免疫，如排斥异移体移植物、抗肿瘤等，并具有免疫调节功能。B细胞约占血中淋巴细胞总数的10%～15%。B细胞受抗原刺激后增殖分化为浆细胞，产生抗体，参与体液免疫（详见免疫系统）。
        <br> 血小板
        <br> 血小板（platelet）是哺乳动物血液中的有形成分之一。它有质膜，没有细胞核结构，一般呈圆形，体积小于红细胞和白细胞。血小板在长期内被看作是血液中的无功能的细胞碎片。直到1882年意大利医师J．B．比佐泽罗发现它们在血管损伤后的止血过程中起着重要作用，才首次提出血小板的命名。
        <br> 血小板具有特定的形态结构和生化组成，在正常血液中有较恒定的数量（如人的血小板数为每立方毫米10～30万），在止血、伤口愈合、炎症反应、血栓形成及器官移植排斥等生理和病理过程中有重要作用。
        <br> 血小板只存在于哺乳动物血液中。低等脊椎动物圆口纲有纺锤细胞起凝血作用，鱼纲开始有特定的血栓细胞。两栖、爬行和鸟纲动物血液中都有血栓细胞，血栓细胞是有细胞核的梭形成椭圆形细胞，功能与血小板相似。无脊椎动物没有专一的血栓细胞，如软体动物的变形细胞兼有防御和创伤治愈作用。甲壳动物只有一种血细胞，兼有凝血作用。
        <br> 血小板为圆盘形，直径1～4微米到7～8微米不等，且个体差异很大(5～12μm3)。血小板因能运动和变形，故用一般方法观察时表现为多形态。血小板结构复杂，简言之，由外向内为3层结构，即由外膜、单元膜及膜下微丝结构组成的外围为第1层；第2层为凝胶层，电镜下见到与周围平行的微丝及微管构造；第3层为微器官层，有线粒体、致密小体、残核等结构。
        <br> 血细胞形态、数量、比例和血红蛋白含量的测定称为血像。患病时，血像常有显著变化，故检查血像对了解机体状况和诊断疾病十分重要。
        <br>
      </p>
      <p class="f-tit">
        <span>生成原理</span>
      </p>
      <p class="f-cont">
        血液的生成很有趣，就像田径场上的接力跑，参与者有胚胎的卵黄囊、肝、脾、肾、淋巴结、骨髓等。造血始于人胚的第3周，此阶段还没有什么器官形成，一个叫卵黄囊的胚胎组织担起造血的第一责任。人胚第6周，人体器官形成，肝脏接着造血。人胚第3个月，脾是主要的造血器官。人胚第4个月后，骨髓开始造血，这是人体最重要的造血组织。出生后，肝、脾造血停止，骨髓负起造血的全部责任。血细胞包括红细胞、白细胞、血小板等，它们各司其职，但都来自同一种细胞——多功能干细胞。由这种细胞增殖、分化和成熟，才变为在血管里流动的各种终末血细胞。
        <br>
      </p>
      <p class="f-tit">
        <span>理化特性</span>
      </p>
      <p class="f-cont">
        血液的温度为37摄氏度，比重为1.050—1.060，红细胞的比重为1.090，血浆的比重为1.025—1.030。血液也是有粘稠度的，即血液在血管内流动的粘滞力，主要取决于红细胞的数量和血浆蛋白的浓度。
        <br> 全血的相对粘稠度为纯水的4—5倍；血浆为1.6—2.4倍；血清粘稠度为1.5倍。血液的PH值为7.5—45，静脉血因含较多的二氧化碳，PH较低，接近7.35，而动脉血则接近7.45，常人血浆在37摄氏度时渗透压为7.6大气压。
        <br> 血液的颜色是有差别的，血液的红色的来自红细胞内的血红蛋白，血红蛋白含氧量多时呈鲜红色（动脉血），含氧量少的呈暗红色（静脉血）。通常献血抽的是静脉血，所以外观看上去呈暗红色。若血含较多的是高铁血红蛋白或其他血红蛋白衍生物，则呈紫黑色。血浆（或血清）因含少量胆红素，看上去呈透明淡黄色；若含乳糜微粒，则呈乳白浑浊；若发生溶血，则呈红色血浆。
        <br>
      </p>
      <p class="f-tit">
        <span>血小板</span>
      </p>
      <p class="f-cont">
        说红细胞小得很，其实血小板比它更小。它的身体只有红细胞的八分之一。在血球家族里，它称得上是一位“小个子”。血小板的数量也不算多，正常人体每立方毫米的血中约有10万～30万个。其实，血小板不像一块“板”，它们多数是两面连起的圆球体，还有些是不规则的“碎片”。
        <br> 1941年，有个英国人首先发现了它，但不知道它有什么用。过了整整14年，它的作用才被人陆续认识。你一定知道，拧开自来水龙头后，水就流出来了，不关住龙头，水就始终在流。假如你不小心划破了皮肤，出了血，可过了几分钟，鲜血就不再从小伤口里往外冒了。那么是谁拧住了血管上的“龙头”呢？告诉你，拧住“血龙头”的主要功臣正是血小板。血小板平常是排列在血管壁旁的，血管一旦有了损伤，它们立即来到“出事地点”，相互粘集在一起，而且越聚越多，粘成一团，加上其它因素，于是伤口被堵住了。医学家认为，身体里几乎每天都有上百次的微细血管破裂，幸亏血小板时时奋勇地堵险抢修，才免生意外。这些体内工程兵实在功勋卓著。当然，假如血液中血小板数量太少，止血功能就会大受影响，说不定还会危及生命。台湾的医学家在1996年发现，血小板中的生长因子还可以帮助伤口的愈合，烧伤病人在植皮前，抽些血液并从中分离出血小板生长因子，将这些因子覆盖在预植皮的伤口上，就可使伤口的生长速度加快百分之二十到百分之三十，且愈合情况更好。但是，“工程兵”过多也不行。有种病叫“血小板过多症”，就是每立方毫米里有血小板多达几百万个，因为它们常会聚在一块，可能形成血栓，堵塞血管，妨碍血流，以致引起严重后果。
        <br>
      </p>
      <p class="f-tit">
        <span>血液血型</span>
      </p>
      <p class="f-cont">
        血型是人类血液型别的一种标志。人与人之间的血型并如完全相同。通常所说的ABO血型，就是指血液中红细胞所带不同的抗原物质而言的。在红细胞上含有A抗原的，称为A型；含有B抗原的，称为B型；同时含有A和B两种抗原的，称为AB型；既不含A抗原又不含B抗原的称为O型。
        <br> Rh是恒河猴（Rhesus Macacus）外文名称的头两个字母。兰德斯坦纳等科学家在1940年做动物实验时，发现恒河猴和多数人体内的红细胞上存在Rh血型的抗原物质，故而命名的。凡是人体血液红细胞上有Rh抗原（又称D抗原）的，称为Rh阳性，而缺乏Rh抗原的人是Rh阴性。这样就使已发现的红细胞A、B、O及AB四种主要血型的人，又都分别一分为二地被划分为Rh阳性和阴性两种。
        <br> Rh阳性血型在我国汉族及大多数民族人中约占99.7%，个别少数民族约为90%。在国外的一些民族中，Rh阳性血型的人约为85%，其中在欧美白种人钟，Rh阴性血型人约占15%。
        <br> 稀有血型就是一种少见或罕见的血型。这种血型不仅在ABO血型系统中存在，而且在稀有血型系统中也还存在一些更为罕见的血型。在稀有血型系统中，除RH血型系统外，其他各血型人数在总人口中所占比例非常小。
        <br> 血型是由特定的遗传物质决定的，这就象种瓜得瓜、种豆得豆一样，因此血型一经确定就不会自行改变。但是，当人体发生某些疾病（白血病）时，尤其是在疾病的中晚期，由于造血器官功能障碍，使不成熟的红细胞大量进入血流。这些不成熟红细胞膜上的血型抗原物质或减少或消失，因此血型就会发生改变。如果造血器官功能恢复，那么改变后的血型又可展现原型。另外，长期大量输血后的病例，血型也会出现暂时性改变，但是这种改变维持不会太久。
        <br> 随着医学科学的发展，人们对于血型的认识也越来越深刻。由于血液内部的组成成分的不同，各自所具有的抗原物质的性质也不一样，因此，血型存在千差万别。如红细胞已发现有20多种血型系统，不同的血型抗原就有400多种。白细胞上的抗原物质更为复杂，仅本身就有8个系统近20种血型抗原，此外还有红细胞血型抗原和与其他组织细胞共有的抗原，其中与其他组织细胞共有的抗原就已检出148个。这类抗原也称为人类白细胞抗原（简称HLA抗原）；血小板有特异性抗原7个系统，内又有10多种抗原，另外还有20多种血清蛋白、血清酶以及30多种抗原种类，共计在600钟以上。如按这个数字再进行排列组合，那么人类血型就有数十亿钟之多。人类除同暖卵双生子女外，再也找不到两个血型完全相同的人。人的性格是人的一种行为表现，性格属于精神范畴而不属于物质范畴。由于性格不是遗传基因物质，因此不存在遗传性。人的性格只是在人出生以后，受环境等诸多因素潜移默化的影响而逐步形成的。同时它又随人的年龄和环境的改变而有所变化，并非“本性难移”，而是具有可塑性的。因此无论从理论上或是事实上，都说明血型与性格之间不存在任何必然性的联系。父母血型与子女血型有一关系。
        <br>
      </p>
      <p class="f-tit">
        <span>生理学</span>
      </p>
      <p class="f-cont">
        制造及降解
        <br> 血细胞在骨髓产生，过程称为“血细胞生成”。蛋白质构成部分，包括凝血因子，主要由肝脏产生，而激素由内分泌腺产生，至于水状成份则由丘脑下部调节肾脏去维持，肠道也有份间接参与。
        <br> 血细胞在脾脏及肝枯否细胞降解，肝也有移除一些蛋白质、脂肪及氨基酸。肾脏把身体的废物带进尿液。正常的红血球在血浆中约有120天寿命。
        <br>输送氧气
        <br> 一个在正常气压环境中呼吸的健康人类，他的动脉血液中的氧约有98.5%与血红素产生化学结合，只有1.5%是溶于其它血液成份中。血红素也是哺乳类及许多其它物种的主要氧输送者。除了肺动脉、脐动脉及两者的对应静脉外，带氧血液从心脏经过动脉、小动脉及毛细血管到达身体各处，然后脱氧血液经小静脉及静脉流回心脏。
        <br> 在正常情形下，人在休息时，离开肺部的血液中的血红素约有98—99%被氧饱和。一个健康成人在休息时，回到肺部的“脱氧”血液仍然约有75%氧饱和。持续运动增加氧的消耗，减少静脉血液的氧饱和，在一个受过训练的运动员身上可降至少于15%，即使呼吸率及血流增加，动脉血液的氧饱和在这些情形下可降至95%或更低。对于一个正在休息（例如在手术期间被麻醉）的人来说，这样低的静脉氧饱和被视为危险Template:Todo:此段文字容易引起误解，请继续修缮。
        <br> 由于母体供应胎盘的血液的氧分压只有成人肺部的20%，胎儿制造了一种具有更强氧亲和力的血红素（血红素F），确保可以从血液中尽可能地取得足够的氧。
        <br> 除了氧外，一些物质也可与血红素结合，有时候可以造成身体的永久性损害。一氧化碳是其中之一，它与血红素结合成不可还原的碳氧血红素，从而降低血液的载氧量，严重时可引致身体缺氧，造成器官的永久性损害甚至死亡。
        <br>
      </p>
      <p class="f-tit">
        <span>临床用血</span>
      </p>
      <p class="f-cont">
        临床医生应严格掌握输血适应症，科学、合理用血。手术前应根据术中估计出血量决定申请备血，出血量在10毫升/公斤体重以下者原则上不输血。积极开展手术前自体储血、术中血液稀释等技术。对估计出血量在1000毫升以上者，争取手术野血液回收，减少或避免输同种异体血，杜绝“营养血”、“安慰血”、“人情血”等不必要的输血。积极实行成分输血，减少不必要的血液成分的补充，避免可能由此引起的不良输血反应。手术中适当采用控制性血压等措施，减少出血。目前公认的是英国医生Blundell首先开创了直接输血法，并第一个把人血输给了人。那是在1817—1818年，英国妇产科医生Blundell由经常看到产妇失血死亡而想到用输血来换救生命。他进行了动物之间的输血取得成功后，开始将健康人的血液输给大出血的产妇，一共治了10例，除2例濒死未能救活外，其余8例中有4例救活。因为当时还不知道血型不同的人输血时，红细胞会遭到大量破坏，所以无法解释为什么输血后有人出现致死性的输血反应，有人却活了下来。尽管如此，1818年12月22日他在伦敦举行的内科学会上所作的输血报告，还是引起了医学界的轰动。他还首创了重力输血器，利用重力来作输血时的推动力，这种输血方法一直沿用了100年左右。
        <br> 输血前，必须做ABO血型的正向和反向定型，以及患者和献血者之间的交叉配合试验（含抗球蛋白试验），输血液成分，按成分血的要求配血。在Rho(D)阴性率较高的地区，还应常规做Rho（D）血型检定。对经产妇或有输血史的患者做不规则抗体检测，交叉配合试验和抗球蛋白试验必须相容才可输血。
        <br> 在第二次世界大战期间，由于战地血源紧缺及输血科学水平低下，以致在同型血源缺乏时不得不采取O型血作为“万能血”，因此，O型血者曾被称为“万能供血者”。这是因为O型血者的红细胞上既无A抗原，也无B抗原，其红细胞可以被A、B、AB型血者接受。当少量输入O型全血时被受血者的大量血液稀释，也就不会大量破坏受血者的红细胞了。但当A、B、AB三种血型者接受较多O型血全血时，O型血血清中存在的抗A抗体、抗B抗体，就会与以上三种血型者的红细胞结合，使受血者发生溶血性输血反应。所以，现在凡是输全血都是使用同型血。可以说，“万能供者”的观念早已过时。但是在进行红细胞成分输血时，由于O型血中的红细胞没有A抗原、B抗原，因此将O型血的红细胞输给不同血型的受血者则是可行的 。
        <br>
      </p>
      <p class="f-tit">
        <span>病症</span>
      </p>
      <p class="f-cont">
        伤口流血
        <br> 血管闭塞，可引致局部缺血，令组织坏死
        <br> 血友病
        <br> 白血病
        <br> 贫血
        <br> 地中海贫血
        <br> 红细胞增多症
        <br> 正铁血红蛋白血症
        <br> 经血液传播的传染病
        <br> 败血症
        <br>
      </p>
      <p class="f-tit">
        <span>医学净化</span>
      </p>
      <p class="f-cont">
        一种较安全、易行、应用广泛的血液净化方法之一血液透析。透析是指溶质通过半透膜，从高浓度溶液向低浓度方向运动。血液透析包括溶质的移动和水的移动，即血液和透析液在透析器(人工肾)内借半透膜接触和浓度梯度进行物质交换，使血液中的代谢废物和过多的电解质向透析液移动，透析液中的钙离子、碱基等向血液中移动。
        <br> 把白蛋白和尿素的混合液放入透析器中，管外用水浸泡，这时透析器管内的尿素就会通过人工肾膜孔移向管外的水中，白蛋白因分子较大，不能通过膜孔。这种小分子物质能通过而大分子物质不能通过半透膜的物质移动现象称为弥散。临床上用弥散现象来分离纯化血液使之达到净化目的的方法即为血液透析的基本原理。血液透析所使用的半透膜厚度为10－20微米，膜上的孔径平均为3纳米，所以只允许分子量为1.5万以下的小分子和部分中分子物质通过，而分子量大于3.5万的大分子物质不能通过。蛋白质、致热源、病毒、细菌以及血细胞等都是不可透出的；尿的成分中大部分是水，要想用人工肾替代肾脏就必须从血液中排出大量的水分，人工肾只能利用渗透压和超滤压来达到清除过多的水分之目的。现在所使用的人工肾即血液透析装置都具备上述这些功能，从而对血液的质和量进行调节，使之近于生理状态 。
        <br>
      </p>
      <p class="f-tit">
        <span>血液形成</span>
      </p>
      <p class="f-cont">
        每个人体内的血液，都是自己体内产生的，不是由母体血液流入胎儿血管先天带来的。胎儿早期发育时，在其胚胎体内部，就逐步产生了自己的造血中心。当胚胎发育到第三周时，卵黄囊壁上的血岛就是第一个造血的中心，这个中心的造血期到第九周为止。胚胎发育到第六周时，肝脏开始造血，9-24周的胎儿，肝脏是主要的造血场所。肝脏造血以红细胞为主，同时也少量生成粒细胞和巨核细胞，但不生成淋巴细胞。在这期间，脾、肾、胸腺和淋巴结等处也参与造血。脾脏产生于胚胎第三个月，开始以生成红细胞为优势，以后也生成一定数量的粒细胞、淋巴细胞和单核细胞。胸腺为人体周围淋巴组织提供前T细胞，这就是为身体生成具有免疫功能的T淋巴细胞的来源。淋巴结参与早期生成红细胞，但到胚胎发育进入第四个月后，就成为终身造淋巴细胞和浆细胞的器官。当胚胎发育进入第四个月以后，骨髓开始造血，到第五个月以后，肝、脾造血功能逐步减退，骨髓造血功能迅速增加，成为红细胞、粒细胞和巨核细胞的主要生成器官，同时也产生淋巴细胞和单核细胞。胎儿出生以后，肝脏造血功能很快停止，但脾脏仍是终身造淋巴细胞的器官，而骨髓则是人体最重要的造血器官。在正常情况下它不仅生成红细胞、粒细胞和血小板，同时也生成淋巴细胞和单核细胞。骨髓每秒钟可造出1700万个血细胞。人体血液中所有不同的血细胞，都是来自于肝脏、骨髓和胸腺里的始祖细胞——多能干细胞及由此移行的定向干细胞。这就是人体血液产生的基本道理。
        <br>
      </p>
      <p class="f-tit">
        <span>传播疾病</span>
      </p>
      <p class="f-cont">
        1.不吸毒。有毒瘾者要戒毒，戒毒前不要共用注射器和针头注射毒品。
        <br> 2.不去消毒得不到保证的医院、诊所打针、拔牙或做手术。
        <br> 3.儿童打预防针必须一人一针一管。
        <br> 4.不到不消毒的理发摊、店和美容院去理发、美容。
        <br> 5.不用不消毒的针穿耳、文身。
        <br> 6.修脚、治鸡眼的刀一定要消毒。
        <br> 7.刮脸刀、电动剃须刀、牙刷必须自备，不可借用。
        <br> 8.救护流血伤员，要防止血液沾在自己皮肤粘膜上。
        <br> 9.体育活动引起的外伤流血也有传染危险。
        <br>
      </p>
    </div>
  </div>
</template>
<script>
export default {
  name: 'jkzc_xyzl',
  directives: {},
  components: {},
  created() {
    var t = this
    t.updateTitle('血液')
    t.$store.state.showFooter = false
    t.$parent.$parent.activeTabIndex = 1
  },
  computed: {},
  data() {
    return {}
  },
  methods: {},
  mounted() { 
  }
}

</script>
<style scoped>
@import '../../assets/css/util/animate.min.css';
@import '../../assets/css/jkzc/jkzc_style.css';

</style>
